[{
        "id": "7105-0249",
        "name": "Set of coins of Niue Island dedicated to the means of urban public transport of the Soviet era",
        "short_name": "City Transport (Niue) Set – 10",
        "description": "\nNote: The total face value of the set is 8 New Zealand dollars, total accounting net weight – 124.40 g. \nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse of each coin against the background of the city landscape (or underground metro station - for a coin dedicated to the metro), one of the types of urban public transport of the Soviet era is depicted: a bus, a trolley bus. The image of a ticket (or a five-penny coin) in the background illustrates the method of paying for travel on the appropriate form of transport. The main image of the coins is made in color.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "New Zealand Mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "15000",
        "imgs": [
            "mon_files/image002.gif",
            "mon_files/image004.gif",
            "mon_files/image006.gif"
        ]
    },
    {
        "id": "7105-0271",
        "name": "Coins of the Congo, the Monuments of St. Petersburg series",
        "short_name": "Admiralty (Congo) – 11",
        "description": "\nThe obverse depicts the coat of arms of the Democratic Republic of the Congo (formerly Zaire). \nThe reverse of the first coin depicts the tower of the Admiralty, as well as one of its wall sculptures near the entrance arch - the composition &quot;Nymphs bearing the heavenly sphere.&quot; The image of the building is made in color.",
        "lang": "en",
        "nominal": "240 Congolese francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "“Universal Mint Ltd.” (South Africa)",
        "mass": "31.80 &plusmn;0.70",
        "pure_metal": "31.10",
        "diameter": "45.00 &plusmn;0.30",
        "thickness": "2.20 &plusmn;0.20",
        "copies": "10000",
        "imgs": [
            "mon_files/image008.gif",
            "mon_files/image010.gif"
        ]
    },
    {
        "id": "7105-0267",
        "name": "Coins of Tuvalu, the Deadly Animals series",
        "short_name": "Shark (Tuvalu) – 11",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe coin's reverse depicts one of five species of predatory animals that inhabit the Australian continent – a large white shark. The individual reverse elements of each coin are highlighted in color. Also, on the reverse, there are inscriptions with the main parameters of the coin and the Russian and Latin names of the depicted animal.",
        "lang": "en",
        "nominal": "1 Tuvalu dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "2000",
        "imgs": [
            "mon_files/image012.gif",
            "mon_files/image014.gif"
        ]
    },
    {
        "id": "7099-0052",
        "name": "Fiji coin set dedicated to the Russian emperor Alexander III",
        "short_name": "Alexander III (Fiji) set – 12",
        "description": "\nNote: The total face value of the set is 6 New Zealand dollars, total accounting net weight – 93.30 g. \nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the first coin depicts a portrait of Emperor Alexander III, the second coin shows the coronation ceremony of the emperor, and the royal coin is depicted on the reverse of the third coin. The main image is supplemented in the foreground by the symbols of monarchical power: on the first coin the power is depicted, on the second coin the crown, on the third coin the scepter. Images on the reverse are made in color.",
        "lang": "en",
        "nominal": "2 Fiji dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Capsule, Certificate of Authenticity, case",
        "manufacturer": "New Zealand Mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.0",
        "copies": "8000",
        "imgs": [
            "mon_files/image018.gif",
            "mon_files/image016.gif",
            "mon_files/image020.gif",
            "mon_files/image022.gif",
            "mon_files/image024.gif"
        ]
    },
    {
        "id": "7105-0456",
        "name": "Coin of Australia, the Australian Antarctic Territory Series",
        "short_name": "Albatross (Australian) – 14",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse, within the boundaries of the Antarctic contour, there is an image of an iceberg. In the foreground, there is a flying wandering albatross. \nThe reverse image is partially made in color.",
        "lang": "en",
        "nominal": "1 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60 max",
        "thickness": "4.00 max",
        "copies": "7500",
        "imgs": [
            "mon_files/image030.gif",
            "mon_files/image026.gif",
            "mon_files/image028.gif",
            "mon_files/image032.gif"
        ]
    },
    {
        "id": "7111-0144",
        "name": "Niue Island coin dedicated to Alphonse Mucha, the Artists of the World Series",
        "short_name": "Alphonse Mucha (Niue) – 10.",
        "description": "\nThe obverse of the coin in color contains a fragment of a lithography by the Czech artist Alfons Mucha “Dance”. In addition, the obverse contains an image of a portrait of Queen Elizabeth II of Great Britain and typical inscriptions with coin parameters. \nThe reverse depicts a color collage based on the lithograph &quot;Advertisement of champagne ‘Moet and Chandon&quot; and a portrait of the artist, indicating his name and years of life.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "&quot;B. H. Mayer’s Kunstprageanstalt” (Germany)",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.028.0 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image036.gif",
            "mon_files/image034.gif"
        ]
    },
    {
        "id": "7110-0002",
        "name": "Coin of Niue Island &quot;Guardian Angel&quot;",
        "short_name": "Guardian Angel (Niue) – 18",
        "description": "\nNote: Clear Capsule with 24K Gold Silver Element, Swarovski crystal \nObverse: \nOn the right – there is a portrait of Her Majesty Queen Elizabeth II. Below – there is a wave-like inscription: ELIZABETH II. Around the portrait there are inscriptions: NIUE ISLAND (issuing country), 2018 (year of issue), m/w (brand name of the mint), 2 DOLLARS (face value is 2 dollars) and Ag (metal and its purity). \nOn the left side – there is a transparent capsule containing a gilded silver element in the shape of an angel. In the background, there are miniature floral motifs. \nReverse: \nOn the left side – there is the figure of an angel holding a magic wand decorated with a crystal. \nOn the right – there is a transparent capsule containing a gilded silver element in the shape of an angel. In the background – there are miniature floral motifs (some of which are digitally printed). At the bottom of the coin, in a circle – there is the name of the coin in English: GUARDIAN ANGEL.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "case, capsule, certificate",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;0,70 (without insertion), 29,40 &plusmn;0,77 (with insertion)",
        "pure_metal": "26,16",
        "diameter": "41,00 &plusmn;0.10",
        "thickness": "3.20 &plusmn;0.50 (without insertion), 4,40 &plusmn;0,10 (with insertion)",
        "copies": "7000",
        "imgs": [
            "mon_files/image040.gif",
            "mon_files/image038.gif"
        ]
    },
    {
        "id": "7125-0032",
        "name": "Coins of the Republic of Benin dedicated to knights (in a set and individually)",
        "short_name": "English Knight (Ben.) – 14; German Knight (Ben.) – 14",
        "description": "\nNote: The total face value of the set is 2000 West African CFA francs, total net accounting weight – 39.96 g. \nThe obverse depicts the national emblem of the Republic of Benin and the face value. \nOn the reverse of the first coin an English knight on a horse is depicted in the center in color, in the upper right corner – there is the coat of arms of King Edward III of England. The castle is depicted in the background, below – there is an inscription in English “English Knight.” \nOn the reverse of the second coin a German knight on a horse is depicted in the center in color, in the upper right corner – there is the coat of arms of the Holy Roman Empire. The castle is depicted in the background, below – there is an inscription in English “German Knight” (German knight).",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Case, certificate",
        "manufacturer": "”HelveticMint” (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "26.3 &#1093;40.2 &plusmn;0.30",
        "thickness": "2.4 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image044.gif",
            "mon_files/image042.gif",
            "mon_files/image046.gif"
        ]
    },
    {
        "id": "7111-0275",
        "name": "Coin of Niue Island dedicated to the Russian Empress Anna Ioannovna",
        "short_name": "Anna Ioanovna (Niue) – 13",
        "description": " \nThe obverse of the coins depicts the cityscape of St. Petersburg with a view of the Neva River. \nOn the reverse, in color – there is the Russian Empress Anna Ioannovna; in the foreground – there is a coin from the era of her reign. Above – there is her monogram, below – are the years of rule.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "Anna Ioannovna (Niue)",
        "manufacturer": "”B. H. Mayer’s Kunstprageanstalt” (Germany)",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "4000",
        "imgs": [
            "mon_files/image050.gif",
            "mon_files/image048.gif"
        ]
    },
    {
        "id": "7099-0068",
        "name": "Set of Niue coins dedicated to the Arkhangelskoye estate",
        "short_name": "Arkhangelskoe (Niue) set – 14",
        "description": "\nOn the obverse of the central (round) coin – there is a portrait of Her Majesty Queen Elizabeth II. \nOn the reverse of the central (round) coin there is a mother-of-pearl insert resembling the famous pearl “Pelegrina” (La Pelegrina) from the collection of the Yusupov princes. Around her – there is an ornament stylized as a pearl necklace worn by Princess Zinaida Nikolaevna Yusupova (with gilded elements). \nOn the obverse of the remaining four coins (non-standard form) – there is a portrait of Her Majesty Queen Elizabeth II. \nOn the reverse of the non-standard coin No. 1 (upper) in the center there is a view of the palace, which is the center of the architectural and park ensemble of the Yusupovs estate, Arkhangelskoye. Around it is an ornament stylized as a pearl necklace (with gilded elements). \nOn the reverse of the non-standard coin No. 2 (lower) in the center, there is a view of the Yusupovs Tomb (“Colonnade”), the last building of the Arkhangelskoye estate. Around her is an ornament stylized as a pearl necklace (with gilded elements). \nOn the reverse of the non-standard coin No. 3 (left) in the center, there is a portrait of Prince Nikolai Borisovich Yusupov, the first owner (of the Yusupov family) of the Arkhangelskoye estate. Under it is the name and surname of the prince in English: Nikolai Yusupov. Around the portrait there is an ornament stylized as a pearl necklace (with gilded elements). \nOn the reverse of the non-standard coin No. 4 (right) in the center, there is a portrait of Princess Zinaida Nikolaevna Yusupova, the famous beauty of the time, the last owner (of the Yusupov family) of the Arkhangelskoye estate. Below - there is the name and surname of the princess in English: Zinaida Yusupova. Around the portrait there is an ornament stylized as a pearl necklace (with gilded elements).",
        "lang": "en",
        "nominal": "2 New Zealand dollars (central coin)",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "14.17 &plusmn;0.25",
        "pure_metal": "14.13",
        "diameter": "32.00 &plusmn;0.20",
        "thickness": "2.25 –0.50",
        "copies": "4999",
        "imgs": [
            "mon_files/image060.gif",
            "mon_files/image052.gif",
            "mon_files/image054.gif",
            "mon_files/image056.gif",
            "mon_files/image058.gif",
            "mon_files/image062.gif",
            "mon_files/image064.gif",
            "mon_files/image066.gif"
        ]
    },
    {
        "id": "7125-0010",
        "name": "Coins of France dedicated to the International Year of Astronomy",
        "short_name": "Astronomy (French) – 09.",
        "description": "\nThe obverse stylized depicts a footprint on the lunar soil left by the American astronaut Neil Armstrong – the first person to set foot on the moon (in 1969). The inscription in French, depicted along the edging, stands for &quot;40th anniversary of the first landing of a man on the moon.&quot; \nOn the reverse of the coins – there is a stylized image of a starry sky with a planet. There are also images of 10 symbols of the planets of the solar system and an inscription with the name of the series (&quot;2009 is the International Year of Astronomy&quot;).",
        "lang": "en",
        "nominal": "10 euros",
        "quality": "proof",
        "probe": "silver, 900",
        "original_equipment": "Capsule, certificate of authenticity, case",
        "manufacturer": "Paris Mint",
        "mass": "22.20 &plusmn;0.133",
        "pure_metal": "19.98",
        "diameter": "37.00 &plusmn;0.10",
        "thickness": "2.40 &plusmn;0.10",
        "copies": "10000",
        "imgs": [
            "mon_files/image070.gif",
            "mon_files/image068.gif"
        ]
    },
    {
        "id": "7156-0002",
        "name": "Coin of Kazakhstan dedicated to Attila, the Great Conquerors Series",
        "short_name": "Attila (Kazakhstan) – 09.",
        "description": "\nOn the obverse is a warrior galloping on a horse, shooting from a bow. \nOn the left is the coat of arms of Kazakhstan. \nOn the reverse in the center, there is a gilded image of an old medallion with a portrait of Attila - the leader of the Huns (5th century), who became famous for the devastating campaigns on the territory of European countries. At the bottom of the reverse is a stylized scroll with images of galloping warriors.",
        "lang": "en",
        "nominal": "100 tenge",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Mint of Kazakhstan",
        "mass": "31.10 &plusmn;0.31",
        "pure_metal": "28.76",
        "diameter": "38.61 &plusmn;0.10",
        "thickness": "3.0 &plusmn;0.2",
        "copies": "13000",
        "imgs": [
            "mon_files/image074.gif",
            "mon_files/image072.gif"
        ]
    },
    {
        "id": "7156-0008",
        "name": "Coin of Belarus featuring the Akhal-Teke breed horse",
        "short_name": "Akhal-Teke horse (Belarus) – 11",
        "description": " \nThe obverse of the coin depicts running horses. There are also inscriptions with the parameters of the coin and an image of the national emblem of Belarus. \nOn the reverse in the foreground – there is the stallion of the Akhal-Teke horse - the oldest of the breeds of horse culture. In the background – there is a Greek chariot of vase painting of Ancient Greece (highlighted in color), as well as the ionic columns of ancient Greek architecture. \nOn the left, there is an inscription “Akhal-Teke horse” in Belarusian.",
        "lang": "en",
        "nominal": "20 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister, combined with certificate of authenticity",
        "manufacturer": "”B. H. Mayer’s Kunstprageanstalt” (Germany)",
        "mass": "31.10 &plusmn;0.70",
        "pure_metal": "28.76",
        "diameter": "45.0Ч30.0",
        "thickness": "2.60 ",
        "copies": "7000",
        "imgs": [
            "mon_files/image076.gif",
            "mon_files/image078.gif"
        ]
    },
    {
        "id": "7111-0048",
        "name": "Coins of Andorra dedicated to Extreme Sports",
        "short_name": "Bike (Andorra) – 07",
        "description": " \nThe obverse of the coins depicts the coat of arms of the Principality of Andorra. Face value of the coin (10 diners) is abbreviated \nOn the obverse (“10 D.”). \nThe reverse of the coin carries a bright color image of a cyclist against the backdrop of a summer mountain landscape. Under the main image of the coin there is an inscription “XTREME” (EXTREME).",
        "lang": "en",
        "nominal": "10 Andorran diners",
        "quality": "uncirculated",
        "probe": "silver, 925",
        "original_equipment": "clear plastic capsule, certificate of authenticity",
        "manufacturer": "Polish State Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "5000",
        "imgs": [
            "mon_files/image082.gif",
            "mon_files/image080.gif"
        ]
    },
    {
        "id": "7104-0031",
        "name": "Coins of Australia featuring a Cub Bandicoot, the Australian series &quot;Cubs of Animals - the Inhabitants of the Australian bush&quot;",
        "short_name": "Bandicoot (Australian) – 11",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse, there is a color image of a cub of a rabbit bandicoot – marsupial animal of Australia – against a background of vegetation. The image of the coin is made in the style of drawings for children.",
        "lang": "en",
        "nominal": "0.5 Australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "16.073 &plusmn;0.500",
        "pure_metal": "15.55",
        "diameter": "36.60",
        "thickness": "2.30",
        "copies": "10000",
        "imgs": [
            "mon_files/image086.gif",
            "mon_files/image084.gif"
        ]
    },
    {
        "id": "7105-0435",
        "name": "Coins of Niue Island dedicated to St. Petersburg",
        "short_name": "Duma Tower (Niue) - 13; White Nights (Niue) – 13",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the first coin shows the modern (on the left side) and the old (on the right side) building of the City Duma with its multi-tiered tower in the main street of St. Petersburg - Nevsky Prospect. Below – there is an inscription “Growing through the Ages”. \nThe reverse of the second coin depicteds the city landscape of St. Petersburg in color with a view of the Neva River and the bascule bridge. In the foreground – there is the Sphinx. Also, there is an inscription at the top “White Nights”. \nThe reverse of the third coin depicts the famous monument to the founder of St. Petersburg, Tsar Peter I, against the background of the Vasilyevsky Island direction sign. To the left of the monument, there is an inscription &quot;Building the future&quot;.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "case, certificate of authenticity",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "5000",
        "imgs": [
            "mon_files/image096.gif",
            "mon_files/image094.gif",
            "mon_files/image098.gif"
        ]
    },
    {
        "id": "7105-0438",
        "name": "Coins of the Cook Islands Series “Save Our World”",
        "short_name": "Panda (Cook Islands) – 13; Polar Bear (Cook Islands) – 13",
        "description": "\nOn the obverse of the coins – there is a portrait of Queen Elizabeth II of Great Britain, above – there is an inscription – “ELIZABETH II · COOK ISLANDS”, below – there is an inscription indicating the weight of the coin, purity, metal, year of issue and face value “1oz 999 SILVER · 2013 · ONE DOLLAR”. \nOn the reverse of the first coin in the center – there is the image of two pandas made in color, below - two hands holding the globe. Above – there is the inscription “SAVE OUR WORLD - GIANT PANDA”. \nOn the reverse of the second coin in the center - the image of two polar bears made in color, below - two hands holding the globe. Above – there is the inscription “SAVE OUR WORLD - POLAR BEAR”.",
        "lang": "en",
        "nominal": "1 Cook Islands dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.10",
        "pure_metal": "31.635 &plusmn;0.500",
        "diameter": "40.60 max",
        "thickness": "4.00 max",
        "copies": "3000",
        "imgs": [
            "mon_files/image100.gif",
            "mon_files/image102.gif",
            "mon_files/image104.gif"
        ]
    },
    {
        "id": "8106-0006",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Gemini II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center – there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weight 2.9 &plusmn;0.2 g), there is the image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system against the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below is the year of issue of coins – 2018. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the17th century (to which the coin is dedicated) is depicted, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below – there is a symbolic modern image of the zodiac sign, painted in gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, its face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image106.gif",
            "mon_files/image108.gif"
        ]
    },
    {
        "id": "7156-0014",
        "name": "Coins of the Republic of Belarus of the series “Orthodox Icons” featuring the Icon of the Virgin “Miracle”",
        "short_name": "Mother of God &quot;Miracle&quot; (Belarus) – 14",
        "description": "\nOn the obverse of the coins in the center, there is a cross framed by patterns. In the upper and lower parts of the obverse, there are inscriptions with coin parameters and an image of the state emblem of the Republic of Belarus. \nThe reverse of the coin depicts the Icon of the Mother of God “The Sign”, one of the most revered icons of the Russian Orthodox Church. Below – the inscription in Belarusian “&#1047;&#1053;&#1040;&#1052;&#1045;&#1053;&#1048;&#1045;” (MIRACLE). Individual elements of the reverse of silver coins are gilded.",
        "lang": "en",
        "nominal": "20 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "31.10 &plusmn;0.70",
        "pure_metal": "28.76",
        "diameter": "30.0Ч45.0",
        "thickness": "2.60 &plusmn;0.2",
        "copies": "10000",
        "imgs": [
            "mon_files/image114.gif",
            "mon_files/image110.gif",
            "mon_files/image112.gif"
        ]
    },
    {
        "id": "7156-0011",
        "name": "Coins of the Republic of Belarus, Orthodox Icons Series featuring the icon of the Virgin of Iver and the icon of the Virgin of Smolensk",
        "short_name": "Virgin of Iver (Belarus) – 13; Virgin of Smolensk (Belarus) – 13",
        "description": " \nOn the obverse of the coins in the center, there is a cross framed by patterns. In the upper and lower parts of the obverse there are inscriptions with coin parameters and an image of the state emblem of the Republic of Belarus. \nThe reverse of the first coin depicts the Iveron Icon of the Mother of God, one of the most revered icons of the Orthodox world, the shrine of the Iversky monastery on Mount Athos. Below – there is an inscription in Belarusian language &quot;I&#1042;&#1045;&#1056;&#1057;&#1050;&#1040;&#1071;&quot;. \nThe second coin's reverse depicts the Smolensk Icon of the Mother of God, also, one of the most revered miracle-working icons in Russia, the shrine of Smolensk. Below – there is an inscription in Belarusian “&#1057;&#1052;&#1040;&#1051;&#1045;&#1053;&#1057;&#1050;&#1040;&#1071;”. Individual elements of the reverse of silver coins are gilded.",
        "lang": "en",
        "nominal": "20 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "31.10 &plusmn;0.70",
        "pure_metal": "28.76",
        "diameter": "30.0Ч45.0",
        "thickness": "2.60 ",
        "copies": "10000",
        "imgs": [
            "mon_files/image116.gif",
            "mon_files/image118.gif",
            "mon_files/image120.gif",
            "mon_files/image122.gif",
            "mon_files/image124.gif"
        ]
    },
    {
        "id": "7123-0006",
        "name": "Coins of the Republic of Belarus Orthodox Icons Series",
        "short_name": "Virgin of Minsk (Belarus) – 13",
        "description": "\nOn the obverse of the coins in the center, there is a cross framed by patterns. In the upper and lower parts of the obverse there are inscriptions with coin parameters and an image of the state emblem of the Republic of Belarus. \nOn the reverse of the second coin, the Minsk icon of the Mother of God is depicted - the main Orthodox shrine of Belarus. Below - the inscription in Belarusian language &quot; &#1052;I&#1053;&#1057;&#1050;&#1040;&#1071;&quot;. Individual elements of the reverse of silver coins are gilded.",
        "lang": "en",
        "nominal": "500 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "500.00 &plusmn;5.00",
        "pure_metal": "462.50",
        "diameter": "90.0Ч135.0 &plusmn;0.5",
        "thickness": "4.9 &plusmn;0.3",
        "copies": "500",
        "imgs": [
            "mon_files/image126.gif"
        ]
    },
    {
        "id": "7111-0171",
        "name": "Coin of Niue Islands, the Cartoon Characters Series",
        "short_name": "Bolek and Lolek (Niue) – 11",
        "description": "\nOn the obverse of the coins in the upper part, there is a portrait of Queen Elizabeth II of Great Britain, in the lower part – there are stylized films and individual frames depicting cartoon characters. \nThe reverse depicts the main characters (made in color) of the famous Polish animated series directed by V. Negrebetskoy &quot;Bolek and Lolek&quot;in the center; the cartoon was first released in 1964. In the background of the reverse, there are scenes from the series of the animated film &quot;Bolek and Lolek in the Wild West.&quot;",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "14.14 &plusmn;2.5%",
        "pure_metal": "13.07",
        "diameter": "32.00 &plusmn;0.10",
        "thickness": "2.60 &plusmn;0.50",
        "copies": "4000",
        "imgs": [
            "mon_files/image130.gif",
            "mon_files/image128.gif"
        ]
    },
    {
        "id": "8201-0002",
        "name": "Coins of the Niue series The Alphabet of lizabeth Boehm",
        "short_name": "Letter Buki (Niue) – 13; Letter Vedi (Niue) – 13",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain and an inscription in English “Russian alphabet”. \nOn the reverse of the first coin, there are color images of an angel and letters of the Old Slavic alphabet “Az”. \nOn the reverse of the second coin, there are color images of an angel and the letters of the Old Slavonic alphabet “Buki”. \nOn the reverse of the third coin, there are color images of an angel and the letters of the Old Slavic alphabet “Vedi”.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Mint of Finland",
        "mass": "25.5",
        "pure_metal": "23,58",
        "diameter": "30 &#1093;40 &plusmn;0,5",
        "thickness": "3.00 &plusmn;0,1",
        "copies": "5000",
        "imgs": [
            "mon_files/image134.gif",
            "mon_files/image132.gif",
            "mon_files/image136.gif",
            "mon_files/image138.gif"
        ]
    },
    {
        "id": "7111-0071",
        "name": "Coins of Niue Island Dedicated to the Year of the Ox",
        "short_name": "Ox (Niue) – 09, Baby Ox (Niue) – 09",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nThe reverse of the first coin depicts a bull lying on the grass surrounded by bamboo trees (on the right – highlighted in color). The design is complemented by a color image of lilies in the foreground. \nOn the reverse of the second coin is a calf lying surrounded by stylized flowers (highlighted in color).",
        "lang": "en",
        "nominal": "1 Niue dollar",
        "quality": "uncirculated",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "12000",
        "imgs": [
            "mon_files/image142.gif",
            "mon_files/image140.gif",
            "mon_files/image144.gif"
        ]
    },
    {
        "id": "7111-0086",
        "name": "Coins of Armenia, the Kings of Football Series",
        "short_name": "Boniek (Armenia) – 09, Beckenbauer (Armenia) – 09",
        "description": "\nThe logo of the series is depicted \nOn the obverse of the coins - the inscription “Kings of Football”, made in the form of a throne on a pedestal and crowned with a stylized crown. The logo is complemented by images of two lions and a ball. The state emblem of the Republic of Armenia is located below the main image. \nOn the reverse of each coin is a portrait of a famous football player: on the first coin - Zbigniew Boniek, on the second coin - Franz Beckenbauer. In the background – there is a stylized flying ball with a bright plume made in the colors of the national flag of the country corresponding to the athlete: Poland and Germany.",
        "lang": "en",
        "nominal": "100 Armenian drams",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate plaque",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;0.707",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "200000 (первой монеты) и 50000 (второй)",
        "imgs": [
            "mon_files/image148.gif",
            "mon_files/image146.gif",
            "mon_files/image150.gif"
        ]
    },
    {
        "id": "7105-0470",
        "name": "Coin of the Republic of Tanzania in the form of a fan,",
        "short_name": "Fan (Tanzania) – 15 ",
        "description": "\nThe coin is made in the shape of a Chinese fan. \nThe obverse of the coins depicts the state emblem of the Republic of Tanzania. \nOn the reverse, goats and a tree branch are depicted in the color in the style of Chinese painting; on the right – a Chinese character denoting a sheep / ram.",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "31.35 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "31.35 &plusmn;0.05",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "8000",
        "imgs": [
            "mon_files/image152.gif"
        ]
    },
    {
        "id": "7125-0038",
        "name": "Coin of the Republic of Benin featuring the Scandinavian Viking",
        "short_name": "Viking (Benin) – 15",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin and the face value. \nOn the reverse, the coins depict the Scandinavian Viking – in the center in color; in the lower part – there is an inscription in English “Viking” and the year of issue – 2015. A Viking ship is depicted in the background, as well as the traditional ornament of the northern people – also depicted on the coin.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "case, capsule, certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "26.3 &#1093;40.2 &plusmn;0.30",
        "thickness": "2.4 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image156.gif",
            "mon_files/image154.gif"
        ]
    },
    {
        "id": "7125-0014",
        "name": "Victor Tsoi - 12 Fiji coin dedicated to the 50th birthday of Viktor Tsoi",
        "short_name": "Victor Tsoi (Fiji) – 12",
        "description": "\nThe obverse depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse depicts a portrait of the famous Soviet rock musician Viktor Tsoi – in colour, combined with a fragment of the “Tsoi wall” (located in Moscow on Arbat St.) with inscriptions from fans. \nOn the left - there is a guitar, as well as a receding figure of a singer walking along an alley.",
        "lang": "en",
        "nominal": "10 Fiji dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Capsule, blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "8000",
        "imgs": [
            "mon_files/image160.gif",
            "mon_files/image158.gif"
        ]
    },
    {
        "id": "7111-0113",
        "name": "Coin of Niue Island featuring the Pronghorn, the Unusual in Nature Series",
        "short_name": "Pronghorn (Niue) – 10",
        "description": "\nThe obverse of the coin depicts a rhombus with a smooth surface and a portrait of Her Majesty Queen Elizabeth II of Great Britain in the center. In the background, the reverse surface is filled with a stylized image of plants and traces of animal paws. \nOn the reverse, the relief shows a pronghorn running along the prairie – a cloven-hoofed animal, the uniqueness of which is that with the annual dropping of horns, it only loses their horn cover, and the bone base always remains. The relief image of the pronghorn is repeated in the form of two more figures depicted as a silhouette. At the bottom – there is an inscription with the Latin name of the species.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.0 &plusmn;0.15/–0.05 40.0 &plusmn;0.15/–0.05",
        "thickness": "2.60 –0.50",
        "copies": "9000",
        "imgs": [
            "mon_files/image164.gif",
            "mon_files/image162.gif"
        ]
    },
    {
        "id": "7105-0407",
        "name": "Coins of Niue, Domestic Cat",
        "short_name": "Scottish Fold cat (Niue) – 12, Bobtail cat (Niue) – 12",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse of each coin, there are cats of one of three breeds in color: Bengal, Scottish fold and Kuril bobtail. At the bottom, there is an inscription with the name of the breed, and on the right – the name of the series – “Our Friends” (in English).",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "case, certificate of authenticity",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "6000",
        "imgs": [
            "mon_files/image168.gif",
            "mon_files/image166.gif",
            "mon_files/image170.gif"
        ]
    },
    {
        "id": "7160-0007",
        "name": "Coin of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Aquarius (Macedonia) – 15",
        "description": "\nOn the obverse of the coin in the center – there is an hourglass, on the left – a color image of the sun, on the right – a crescent with stars; above – the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below - the year of issue of coins – 2014, its face value and purity. \nOn the reverse of the coin on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted gold. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. Along the contour of the coin, there is an ornament, also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian dinars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image174.gif",
            "mon_files/image172.gif"
        ]
    },
    {
        "id": "8106-0002",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series",
        "short_name": "Aquarius II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), there is the image of the northern sky with the constellation corresponding to the name of the coin. Below is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription: “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below is the year of issue of coins – 2018. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below – there is a symbolic modern image of the zodiac sign, painted in gold, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, its face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image176.gif",
            "mon_files/image178.gif"
        ]
    },
    {
        "id": "7105-0300",
        "name": "Coins of Niue Island with a picture of Yutaki Kagai paintings, the Zodiac series",
        "short_name": "Aquarius Fantasy (Niue) – 12",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. Along the edge of the obverse, there are graphic symbols of the zodiac sign. \nOn the reverse of each coin, there is a fragment of the painting of the Zodiac series by the famous contemporary Japanese artist Yutaki Kagai, who works in computer technique in a fantasy style; the fragment is made in color. \nThe reverse is supplemented by a graphic symbol of the zodiac sign and inscriptions with its name in Greek (above) and Latin (below) languages and dates corresponding to the sign.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "New Zealand mint",
        "mass": "31.43 &plusmn;1%",
        "pure_metal": "31.10",
        "diameter": "33.0Ч55.0 &plusmn;0.2",
        "thickness": "2.1 &plusmn;0.2",
        "copies": "8000",
        "imgs": [
            "mon_files/image180.gif",
            "mon_files/image182.gif"
        ]
    },
    {
        "id": "7099-0069",
        "name": "Set of Niue coins dedicated to the Vorontsov Palace",
        "short_name": "Vorontsov Palace set (Niue) – 14",
        "description": "\nNote: total face value of the set – 10 New Zealand dollars, total net accounting weight – 81.29 g. \nOn the obverse of the central (round) coin, there is a portrait of Her Majesty Queen Elizabeth II. \nOn the reverse of the central (round) coin in the center, there is a cornelian inset. Around it – a gilded ornament stylized as Russian architecture of the XIX century. Above and below – a semicircular inscription in English: Vorontsov Palace / Crimea. \nOn the obverse of the remaining four coins (non-standard shape), there is a portrait of Her Majesty Queen Elizabeth II. \nOn the reverse of the custom coin No. 1 (top) in the center – a view of the south facade of the Vorontsov Palace (in the Moorish style). Around it – there is a gilded ornament stylized as Russian architecture of the 19th century. \nOn the reverse of the non-standard coin No. 2 (bottom) in the center - a view of the northern facade of the Vorontsov Palace (in the Gothic style). Around it – is a gilded ornament stylized as Russian architecture of the 19th century. \nOn the reverse of the custom coin No. 3 (left) in the center, there is a portrait of Princess Elizabeth Ksaverievna Vorontsova. Under the portrait is her first and last name in English: Elizabeth Vorontsova. The coin is decorated with a gilded ornament stylized as Russian architecture of the XIX century. \nOn the reverse of a non-standard coin No. 4 (right) in the center - there is a portrait of Count Mikhail Semenovich Vorontsov, the commissioner and first owner of the palace. Under the portrait, his name and surname are in English: Mikhail Vorontsov. The coin is decorated with a gilded ornament stylized as Russian architecture of the XIX century.",
        "lang": "en",
        "nominal": "2 New Zealand dollars (central coin)",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "14.14 &plusmn;0.25",
        "pure_metal": "14.13",
        "diameter": "32.00 &plusmn;0.20",
        "thickness": "2.25 –0.50",
        "copies": "2999",
        "imgs": [
            "mon_files/image184.gif",
            "mon_files/image186.gif",
            "mon_files/image188.gif",
            "mon_files/image190.gif",
            "mon_files/image192.gif"
        ]
    },
    {
        "id": "8108-0001",
        "name": "Coin of Niue Island “All the Best”",
        "short_name": "All the best (Niue) – 17",
        "description": "\nObverse: In the center, there is a portrait of Her Majesty Queen Elizabeth II. Below the portrait, there are the initials of the sculptor Ian Rank-Broadley, who created this portrait (IRB - Ian Rank-Broadley), the mint's trademark (m/w), metal and its purity (Ag 925). On the circumference – inscriptions: ELIZABETH II / NIUE ISLAND (issuer) / I DOLLAR (face value) / 2017 (year of manufacture). Above – there is a small round hole. \nReverse: In the center – there are images of a ladybug, feather, heart, four-leaf clover and horseshoe – made using the digital printing technique. In the background – a floral ornament. Below – an inscription in English: All the best (Well-being). Above – there is a small round hole.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "case, certificate, capsule",
        "manufacturer": "Polish Mint",
        "mass": "8,97 &plusmn;0,22",
        "pure_metal": "8,30",
        "diameter": "27,00 &plusmn;0,10",
        "thickness": "2,00 &plusmn;0,10",
        "copies": "2000",
        "imgs": [
            "mon_files/image194.gif",
            "mon_files/image196.gif",
            "mon_files/image198.gif",
            "mon_files/image200.gif"
        ]
    },
    {
        "id": "5115-0141",
        "name": "Vysotsky -18",
        "short_name": "Vysotsky -18",
        "description": "On January 23, 2018, the Bank of Russia issued a commemorative silver coin with a face value of 25 rubles “Creative life by Vladimir Vysotsky” (mass of the precious metal 155.5 g, alloy purity 925, catalog number 5115-0141). The coin has a round shape with a diameter of 60.0 mm. Both \nOn the obverse and reverse of the coin, around there is a protruding edge the circumference. On the front side of the coin, there is a relief image of the State Emblem of the Russian Federation, there are inscriptions: “&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1040;&#1071; &#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1062;&#1048;&#1071;” (RUSSIAN FEDERATION), “&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;” (BANK OF RUSSIA), Face value of the coin - “25 &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;” (25 RUBLES), date – “2018”, metal designation according to the Periodic system of elements D. I. Mendeleev, alloy purity, trademark of the Moscow Mint and the mass of the precious metal. \nOn the reverse side of the coin are relief images of V.S. Vysotsky with a guitar, to his left – there is a sword and the image of horses made using the laser matting technique. Also, there is an inscription at the circumference at the top “&#1042;&#1051;&#1040;&#1044;&#1048;&#1052;&#1048;&#1056; &#1042;&#1067;&#1057;&#1054;&#1062;&#1050;&#1048;&#1049;” (VLADIMIR VYSOTSKY), below on the right – there are two-line dates “1938” and“1980”. The edge of the coin is reeded. The coin has &quot;proof&quot; quality. The mintage is 1.5 thousand pieces.",
        "lang": "en",
        "nominal": "25 rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "the Bank of Russia",
        "mass": "",
        "pure_metal": "155.5",
        "diameter": "60.0",
        "thickness": "",
        "copies": "1500",
        "imgs": [
            "mon_files/image204.gif",
            "mon_files/image202.gif"
        ]
    },
    {
        "id": "7125-0036",
        "name": "Coin of the Republic of Benin dedicated to Vladimir Vysotsky",
        "short_name": "Vysotsky (Benin) – 15",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin and its face value. \nThe reverse shows the famous actor, poet, author and performer of his own songs, Vladimir Vysotsky, holding a guitar, - in color. In the background, the city landscape, a curved line repeating a fragment of a guitar. \nOn the left side on the matte field, there is a stamped figure of the musician sitting with a guitar, years of life. Also, in the upper part of the coin, there is an inscription in English “VLADIMIR VYSOTSKY”, in the lower part there is an inscription in Russian “&#1042;&#1051;&#1040;&#1044;&#1048;&#1052;&#1048;&#1056; &#1042;&#1067;&#1057;&#1054;&#1062;&#1050;&#1048;&#1049;”. On the edge – there is an ornament.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case stylized as an audio cassette",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "15000",
        "imgs": [
            "mon_files/image208.gif",
            "mon_files/image206.gif"
        ]
    },
    {
        "id": "7111-0186",
        "name": "Coin of Niue Island, dedicated to the famous commander of antiquity – Hannibal",
        "short_name": "Hannibal (Niue) – 12",
        "description": "\nOn the left and right of the obverse, the coin shows the war elephants whom the Carthaginian commander Hannibal Barka (III-II centuries BC) used in his military campaigns. Steel armor on the heads is decorated with inserts of a translucent stone of turquoise color. The portrait of Queen Elizabeth II of Great Britain is depicted on the background of the Carthaginian shield. \nThe reverse depicts the scene of the famous military campaign of the Hannibal army in Italy through the Alps: soldiers are depicted moving on combat elephants against the backdrop of mountain ranges. At the top of the reverse – there is a portrait of Hannibal, taken from a coin minted in his era. Below - are the years of the commander's life.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.32 &plusmn;0.717",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.15 –0.50",
        "copies": "5000",
        "imgs": [
            "mon_files/image210.gif",
            "mon_files/image212.gif"
        ]
    },
    {
        "id": "7099-0041",
        "name": "Set of coins of Niue Island",
        "short_name": "City Transport Set (Niue) – 10",
        "description": "\nNote: total face value of the set – 8 New Zealand dollars, total net accounting weight – 124.40 g. \nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse of each coin, against the background of the city landscape (or underground metro station - for a coin dedicated to the metro), one of the types of urban public transport of the Soviet era is depicted: a bus, a trolley bus, a tram and a metro train. The image of a ticket (or a five-penny coin) in the background illustrates the method of paying for travel via the appropriate form of transport. The main image of the coins is made in color.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "15000",
        "imgs": [
            "mon_files/image215.gif",
            "mon_files/image213.gif",
            "mon_files/image214.gif",
            "mon_files/image217.gif",
            "mon_files/image219.gif",
            "mon_files/image221.gif"
        ]
    },
    {
        "id": "7173-0002",
        "name": "Coins of the Cook Islands dedicated to the year of the Rabbit of the lunar calendar",
        "short_name": "Two hares (the Cook Islands) – 11 (for all coins with an image of two hares)",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse side of each coin, there is a color image of a hare (rabbits) in a natural landscape, stylized in the form of watercolor and pencil drawing, made in warm colors. Coin reverse designs are partially different.",
        "lang": "en",
        "nominal": "5 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "30.05 &plusmn;0.30",
        "pure_metal": "30.00",
        "diameter": "40.00",
        "thickness": "2.75 &plusmn;0.10",
        "copies": "20000",
        "imgs": [
            "mon_files/image225.gif",
            "mon_files/image223.gif"
        ]
    },
    {
        "id": "7099-0071",
        "name": "Set of Niue coins &quot;Sheremetev's Palaces&quot;",
        "short_name": "Sheremetev's Palaces set (Niue) – 15",
        "description": "\nOn the obverse of the coins, there is a portrait of Her Majesty Queen Elizabeth II, face value, year of issue. \nOn the reverse of the central (round) coin, there is a gilded image of a lyre repeating the ornamental motif of the decoration of the ballroom in the Fountain House. In a semicircle, there is an inscription in English “Sheremetev palaces.” The coin ornament has selective gilding. \nOn the reverse of a non-standard coin No. 1 (top) in the center – a view of the facade of the Fountain House (St. Petersburg). Around it, there is an ornament with partial gilding. \nOn the reverse of a non-standard coin No. 2 (bottom) in the center – a view of the facade of the Ostankino Palace (Moscow). Around it – an ornament with partial gilding. \nOn the reverse of a custom coin No. 3 (left) in the center – is a portrait of Nikolai Sheremetyev, a Russian statesman, philanthropist, patron of the arts of the 18th century. Above and below the portrait, there are inscriptions with the name and surname in English: NIKOLAY SHEREMETEV. The coin ornament has partial gilding. \nOn the reverse of the non-standard coin No. 4 (right) in the center - there is a portrait of the artist of the Sheremetyevs' serf theater (subsequently the wife of Count Sheremetyev) Praskovia Zhemchugova. Above and below the portrait, there are inscriptions with the name and surname in English: PRASKOVIA ZHEMCHUGOVA. The coin ornament has partial gilding.",
        "lang": "en",
        "nominal": "2 New Zealand dollars (central coin)",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "14.17 &plusmn;0.25",
        "pure_metal": "14.13",
        "diameter": "32.00 &plusmn;0.20",
        "thickness": "2.25 –0.50",
        "copies": "2999",
        "imgs": [
            "mon_files/image227.gif",
            "mon_files/image229.gif",
            "mon_files/image231.gif"
        ]
    },
    {
        "id": "7160-0002",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Virgo (Macedonia) – 14",
        "description": "\nOn the obverse of the coins in the center, there is an hourglass, on the left – a color image of the sun, on the right – a crescent with stars. above – the emblem of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – the year of issue of coins, face value and purity. Also, along the contour there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coins on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted gold. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin there is an ornament (for each coin its own), also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image233.gif"
        ]
    },
    {
        "id": "8106-0009",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Leo, Virgo II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), the image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – there is the year of issue of coins – 2018. \nOn the reverse of the coins in the upper part, the zodiac from the star atlas of Jan Hevelius of the 17th century to which the coin is dedicated is depicted, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below – there is a symbolic modern image of the zodiac sign painted gold, against the background of a model of the solar system. Above – there is the stamped image of the symbol of the given sign. Below – there is a symbolic modern image of the zodiac sign, painted in gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image235.gif",
            "mon_files/image237.gif",
            "mon_files/image239.gif",
            "mon_files/image241.gif"
        ]
    },
    {
        "id": "7111-0089",
        "name": "Coins of Niue Island with the image of Grandfather Frost (Santa Claus) and Snow Maiden",
        "short_name": "Grandfather Frost (Santa Claus) (Niue) – 09",
        "description": "\nThe obverse of the coin depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse in the center, there is a partially colored image of Santa Claus with a Snow Maiden framed by an ornament resembling a snowflake.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "6000",
        "imgs": [
            "mon_files/image245.gif",
            "mon_files/image243.gif"
        ]
    },
    {
        "id": "7111-0273",
        "name": "Dinosaurs, Marine Dinosaurs Dinosaur coins of Niue",
        "short_name": "Dinosaurs (Niue) – 13, Marine Dinosaurs (Niue) – 13",
        "description": "\nThe obverse of the coins depicts the globe, prehistoric plants and a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the first coin depicts Jurassic dinosaurs against a background of vegetation: pterodactyls (at the top) and color images of the allosaurus (on the left) and diplodocus (on the right). Above – there is the inscription “LIFE ON EARTH · JURA · DINOSAURIA.” \nThe reverse of the second coin depicts marine dinosaurs of the Jurassic period: from left to right, a dacosaurus, megalnosaurus, plesiosaurus, and shonizaur. Above – there is the inscription “LIFE ON EARTH · JURA · DINOSAURIA”",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.7",
        "pure_metal": "26,15",
        "diameter": "35 &#1093;45 &plusmn;0,3",
        "thickness": "2.60 &plusmn;0,2",
        "copies": "7000",
        "imgs": [
            "mon_files/image251.gif",
            "mon_files/image247.gif",
            "mon_files/image249.gif"
        ]
    },
    {
        "id": "7105-0175",
        "name": "Airships Fiji Coins Set with Airships",
        "short_name": "Airships set (Fiji) – 09; Short name of the coin: Airship “USSR-V6” (Fiji) – 09",
        "description": "\nNote: total face value of the set – 8 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088;&#1086;&#1074; Fiji dollars, total net accounting weight – 124.40 g. \nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nThe reverse side of each coin is a color image of one of the four airships against the background of the city landscape corresponding to the country of the device’s developer: the American airship Akron, the Soviet USSR-V6 (the largest Soviet airship, which in 1937 set a world record for flight duration), German &quot;Hindenburg&quot; and English &quot;R-34 &quot;. There is also an inscription with the name of the series in which these coins were issued - “Famous Aircrafts” (in English).",
        "lang": "en",
        "nominal": "2 Fiji dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case (both for a set and for an individual coin)",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "45 &#1093;31",
        "thickness": "3.00",
        "copies": "20000 &ndash; наборы, 10000 &ndash; отд. монета",
        "imgs": [
            "mon_files/image255.gif",
            "mon_files/image253.gif",
            "mon_files/image257.gif",
            "mon_files/image259.gif",
            "mon_files/image261.gif",
            "mon_files/image263.gif"
        ]
    },
    {
        "id": "7105-0294",
        "name": "Coins of the Congo dedicated to the Year of the Dragon of the lunar calendar",
        "short_name": "Lucky Dragon (Congo) – 12",
        "description": "\nThe obverse depicts the coat of arms of the Democratic Republic of the Congo. The main design element of the reverse of each coin is a bright color picture with the image of a dragon surrounded by objects-symbols associated with the wish word indicated at the bottom of the reverse. The inscription below the picture of each coin means, respectively, “happy”, “lucky”, “successful” and “rich”.",
        "lang": "en",
        "nominal": "240 Congolese francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Mint &quot;Universal Mint Ltd.&quot; (South Africa)",
        "mass": "31.80 &plusmn;0.70",
        "pure_metal": "31.10",
        "diameter": "45.00 &plusmn;0.30",
        "thickness": "2.20 &plusmn;0.20",
        "copies": "20000",
        "imgs": [
            "mon_files/image267.gif",
            "mon_files/image265.gif"
        ]
    },
    {
        "id": "7111-0198",
        "name": "Coin of Niue Island dedicated to Russian Empress Catherine II",
        "short_name": "Catherine II (Niue) – 12",
        "description": "\nThe obverse depicts the building of the Assignation Bank in St. Petersburg, established by Catherine II to issue paper money. \nThe reverse depicts the color of the Russian Empress Catherine II and, in the foreground, a coin from the era of her reign: two gold rubles of 1785 for palace use. In the background is a fragment of the inscription from the 25-ruble bank note of the Catherine’s era.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "4000",
        "imgs": [
            "mon_files/image271.gif",
            "mon_files/image269.gif"
        ]
    },
    {
        "id": "7105-0202",
        "name": "Coins of Malawi, series dedicated to the palaces of the environs of St. Petersburg",
        "short_name": "Catherine Palace (Malawi) – 10",
        "description": "\nThe obverse of the coins depicts the state emblem of the Republic of Malawi. \nThe reverse of each coin depicts one of the four largest palaces in the environs of St. Petersburg, which served as suburban residences of Russian emperors: on the first coin – the Grand Catherine Palace, located in the city of Pushkin; on the second coin – the Konstantinovsky Palace (with a monument to Peter I), located in Strelna; on the third coin – the Pavlovsk Palace (with a monument to Paul I), located in Pavlovsk, and on the fourth coin – the Great Peterhof Palace (with the central fountain-monument “Samson tearing the mouth of a lion”), located in Peterhof. The image of the building on the reverse of each coin is made in color.",
        "lang": "en",
        "nominal": "20 Malawi Kvacha",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Mint «Universal Mint Ltd.» (South Africa)",
        "mass": "31.10 &plusmn;0.70",
        "pure_metal": "31.10",
        "diameter": "45.00 &plusmn;0.30",
        "thickness": "2.20 &plusmn;0.20",
        "copies": "10000",
        "imgs": [
            "mon_files/image273.gif",
            "mon_files/image275.gif"
        ]
    },
    {
        "id": "7105-0371",
        "name": "Coins of Australia, Discover Australia Series",
        "short_name": "Pearl oyster (Australia) – 08",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse of the coin dedicated to the city of Broome, there is a color image of a pearl shell with white pearls against a landscape with a seacoast, palm trees and a sailing yacht.",
        "lang": "en",
        "nominal": "1 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case with wooden lid",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60 max",
        "thickness": "4.00 max",
        "copies": "7500",
        "imgs": [
            "mon_files/image279.gif",
            "mon_files/image277.gif"
        ]
    },
    {
        "id": "7146-0017",
        "name": "Coins of Rwanda featuring the Royal Heron and the Giraffe",
        "short_name": "King heron (Rwanda) – 09; Giraffe (Rwanda) – 10",
        "description": "\nOn the obverse of the coin in the center, there is the national emblem of the Republic of Rwanda. \nThe reverse of the first coin depicts whaleheads (king herons), the second coin – giraffes against the background of the African landscape traditional for the habitat of these animals. The relief images of animals are gilded, and the eyes are made in the form of diamond inserts weighing 0.002 g each (a total of 4 inserts).",
        "lang": "en",
        "nominal": "1000 Rwandan francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«Reischaner GmbH» (Germany)",
        "mass": "93.30 &plusmn;1.00",
        "pure_metal": "93.30",
        "diameter": "65.00 &plusmn;0.30",
        "thickness": "3.20 &plusmn;0.20",
        "copies": "3000",
        "imgs": [
            "mon_files/image283.gif",
            "mon_files/image281.gif",
            "mon_files/image285.gif"
        ]
    },
    {
        "id": "7111-0225",
        "name": "Coin of Niue Island in the shape of a stylized asterisk",
        "short_name": "Asterisk with cones (Niue) – 12",
        "description": "The coin has the shape of a star with seven rays. \nOn the obverse in the center, there is a portrait of Queen Elizabeth II of Great Britain framed with inscriptions denoting the issuing country, face value, purity and year of issue of the coin. The rest of the obverse is made in the form of a pattern of stylized snowflakes of various shapes and sizes. \nThe reverse depicts a winter landscape with an angel sitting on a crescent and holding a star. In the foreground, there is a branch with cones, made in color. The star is made in the form of an insert of a translucent yellow crystal.",
        "lang": "en",
        "nominal": "2 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister (combined with certificate of authenticity)",
        "manufacturer": "Polish Mint",
        "mass": "28.287 &plusmn;0.707",
        "pure_metal": "26.15",
        "diameter": "44.0 &plusmn;0.1",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "7000",
        "imgs": [
            "mon_files/image289.gif",
            "mon_files/image287.gif"
        ]
    },
    {
        "id": "7202-0022",
        "name": "Coins of Australia of the Lunar Calendar series dedicated to the year of the Snake(series II)",
        "short_name": "Snake-II (Australia) – 13, Snake-II in color (Australia) – 13",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of silver coins depicts a snake hanging on a branch. \nThe reverse of the gold coins depicts a snake among bamboo, made in color.",
        "lang": "en",
        "nominal": "15 australian dollars",
        "quality": "proof",
        "probe": "gold, 999.9",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "3.11",
        "pure_metal": "3.11",
        "diameter": "18.60",
        "thickness": "2.00",
        "copies": "5000",
        "imgs": [
            "mon_files/image293.gif",
            "mon_files/image291.gif"
        ]
    },
    {
        "id": "7125-0016",
        "name": "Coins of Benin series \"Decorative dogs\"",
        "short_name": "Yorkshire Terrier (Benin)– 12",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin. \nOn the reverse of each coin, a close-up shows a dog (made in color) of one of the breeds of indoor decorative dogs: on the first coin, there is the Yorkshire terrier, on the second coin – a Chinese crested dog, and on the third coin is an orange dwarf spitz. \nOn the right side of the reverse is a stylized figure of a girl (made partially in color) holding a dog of the corresponding breed on a leash. At the top of the reverse is the name of the breed in French.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image299.gif",
            "mon_files/image295.gif",
            "mon_files/image297.gif"
        ]
    },
    {
        "id": "7111-0199",
        "name": "Coins of Niue Island dedicated to the Patriotic War of 1812",
        "short_name": "Infantry of 1812 (Niue) – 12, Cavalry of 1812 (Niue) – 12, Generals of 1812 (Niue) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the first three coins depicts soldiers of one of the types of troops of the Russian army operating during the Patriotic War of 1812: infantry or cavalry. \nOn the reverse of the fourth coin the main military leaders of the Russian army are depicted: M.I. Kutuzov, Emperor Alexander I and M. Barclay de Tolly. The figure in the foreground is highlighted. Also, on the reverse, there are elements that indicated on the military maps the number, location and direction of movement of the troops: arrows (highlighted in color) and groups of rectangles.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image305.gif",
            "mon_files/image301.gif",
            "mon_files/image303.gif",
            "mon_files/image307.gif"
        ]
    },
    {
        "id": "7099-0061",
        "name": "Kidnapping, Caucasian Style Niue Silver coin set «Kidnapping, Caucasian Style or Shurik's New Adventures»",
        "short_name": "Kidnapping, Caucasian Style set (Niue) – 13",
        "description": "\nNote: total face value of the set – 6 New Zealand dollars, total accounting net weight - 93.3 g. \nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the coin depicts scenes from the film by Leonid Gaidai “Kidnapping, Caucasian Style, or Shurik's New Adventures,” made in color. At the top of each coin, there is the inscription in Russian “&#1050;&#1040;&#1042;&#1050;&#1040;&#1047;&#1057;&#1050;&#1040;&#1071; &#1055;&#1051;&#1045;&#1053;&#1053;&#1048;&#1062;&#1040;” (Kidnapping, Caucasian Style). The first coin depicts the movie characters Jabrail and comrade Saahov. The second coin depicts the movie characters Shurik and Nina. The third coin depicts the movie heroes Coward, Experienced, Dunce.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "8000",
        "imgs": [
            "mon_files/image315.gif",
            "mon_files/image309.gif",
            "mon_files/image311.gif",
            "mon_files/image313.gif",
            "mon_files/image317.gif"
        ]
    },
    {
        "id": "5111-0313",
        "name": "Kizhi-15",
        "short_name": "Kizhi-15",
        "description": "A silver coin with a face value of 3 rubles &quot;Kizhi&quot;, (catalog number 5111-0313), (the mass of the precious metal is 31.1 g, purity of alloy – 925) has a round shape with a diameter of 39.0 mm. \nOn the obverse and reverse of the coin around the circumference, there is a protruding edge. \nOn the obverse of the coin, there is a relief image of the emblem of the Bank of Russia – a two-headed eagle with its wings down, under it there is an inscription in a semicircle &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA) – in a circle framed by a bead rim; also, around the circumference there are inscriptions separated by dots: &quot;&#1058;&#1056;&#1048; &#1056;&#1059;&#1041;&#1051;&#1071;&quot; (THREE RUBLES) – the face value of the coin and the year of minting – 2015;between them, there is a metal designation according to the Periodic system of chemical elements Mendeleev, its purity, brand name of the St. Peretsburg mint and the weight of the precious metal. \nThe reverse of the coin depicts a relief image of the Church of the Transfiguration of the Lord from the architectural ensemble of the Kizhi churchyard of the State Historical, Architectural and Ethnographic Museum-Reserve &quot;Kizhi.&quot; Also, there are inscriptions: above the circumference – &quot;&#1057;&#1048;&#1052;&#1042;&#1054;&#1051;&#1067; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (SYMBOLS OF RUSSIA), below – &quot;&#1050;&#1048;&#1046;&#1048;&quot; (KIZHI). The edge of the coins is reeded. The coins are of &quot;proof&quot; quality. The mintage is 10000 pieces.",
        "lang": "en",
        "nominal": "3 rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "31.1",
        "diameter": "39.0",
        "thickness": "",
        "copies": "10000",
        "imgs": [
            "mon_files/image321.gif",
            "mon_files/image319.gif"
        ]
    },
    {
        "id": "7105-0402",
        "name": "Discover Australia: The Litoria Frog, Red Kangaroo, Whale Shark, Kookaburra",
        "short_name": "Litoria Frog (Australia) – 12, Kookaburra (Australia) – 12, Red kangaroo (Australia) – 12, Whale shark (Australia) – 12",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of the first coin depicts a golden litoria sitting on a branch; these frog species can be found only in Australia and New Zealand. In the background, there is a landscape with the famous rock Three Sisters in the Blue Mountains, made in color. The second coin shows a whale shark swimming along the reef bottom of the ocean (made in color). \nThe reverse of the third coin depicts a kookaburra sitting on a branch – one of Australia's most famous birds. The sunrise on the Murray River is depicted as a background, made in color. \nThe reverse of the fourth coin depicts a red kangaroo on a colored background depicting a typical landscape of the Australian outback with a windmill.",
        "lang": "en",
        "nominal": "1 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60 max",
        "thickness": "4.00 max",
        "copies": "7500",
        "imgs": [
            "mon_files/image329.gif",
            "mon_files/image323.gif",
            "mon_files/image325.gif",
            "mon_files/image327.gif",
            "mon_files/image331.gif"
        ]
    },
    {
        "id": "7105-0265",
        "name": "Coins of Tuvalu, the Deadly Animals series",
        "short_name": "Crocodile (Tuvalu)– 11",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of each coin depicts one of five species of predatory animals that inhabit the Australian continent: a red-backed spider, an Australian blue-ringed octopus, a great white shark, an Australian eastern brown snake, and an Australian sea crocodile. The individual reverse elements of each coin are highlighted in color. Also, on the reverse, there are inscriptions with the main parameters of the coin and the Russian and Latin names of the depicted animal.",
        "lang": "en",
        "nominal": "1 Tuvaluan Dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "2000",
        "imgs": [
            "mon_files/image333.gif",
            "mon_files/image334.gif"
        ]
    },
    {
        "id": "7111-0110",
        "name": "Coin of Niue Island dedicated to Claude Monet, Artists of the World Series",
        "short_name": "Claude Monet (Niue) – 10",
        "description": "\nThe obverse of the coin depicts a painting in color by the French impressionist painter Claude Monet, “A Lady with an Umbrella, Turned to the Right,” which is one of the versions of the famous plot of several paintings by the artist with a picture of a woman walking on a flowering lawn and hiding from the sun with an umbrella. At the bottom, there is also a relief image of a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nThe reverse depicts a portrait of Claude Monet with a facsimile of signature and years of life against the background of a color image of the artist’s famous painting “A Pond with Water Lilies”.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.0 &plusmn;0.10 28.0 &plusmn;0.10",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "15000",
        "imgs": [
            "mon_files/image336.gif",
            "mon_files/image338.gif"
        ]
    },
    {
        "id": "8107-0001",
        "name": "Coin of the Republic of Congo &quot;Key to the Heart.&quot;",
        "short_name": "Key to the Heart (Republic of Congo) – 17",
        "description": "\nThe obverse of the coins depicts the coat of arms of the Republic of the Congo and the face value – 500 CFA francs. The inscription “Republic of the Congo” is in French. \nOn the reverse of the coin, there is a chased image of two swans, a couple in love, a gilded pair of rings, a color image of a water lily. The inscription “Whoever has the key can open my heart” is in English; also, there is a year of mintage – 2017. The blank of the coin has a keyhole-shaped opening, into which the brass key weighing 0.57 &plusmn;/- 0.1 g is placed.",
        "lang": "en",
        "nominal": "500 Central African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, blister combined with certificate of authenticity, 2 metal chains, brass key",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "10,00 &plusmn;0,10",
        "pure_metal": "9.98",
        "diameter": "32 &#1093; 30, &plusmn;0,20",
        "thickness": "1,30 &plusmn;0,15 ",
        "copies": "10 000",
        "imgs": [
            "mon_files/image340.gif",
            "mon_files/image342.gif",
            "mon_files/image344.gif",
            "mon_files/image346.gif"
        ]
    },
    {
        "id": "7105-0403",
        "name": "Koala with Opal Australian coin featuring the koala, the Opal Insert Series",
        "short_name": "Koala with Opal (Australia) – 12",
        "description": "\nThe obverse depicts a portrait of Queen Elizabeth II of Great Britain against a background of stylized rays diverging in a circle. \nOn the reverse in the center, there is a round insert of a real Australian opal with a picture of a koala sitting on a tree. Around the insert, there is a relief image of the branches of eucalyptus with flowers, the moon in the phase of the new moon and the Southern Cross constellation (visible only in the southern hemisphere).",
        "lang": "en",
        "nominal": "1 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "32.10 &plusmn;0.30",
        "pure_metal": "31.10",
        "diameter": "36.60",
        "thickness": "4.50",
        "copies": "8000",
        "imgs": [
            "mon_files/image350.gif",
            "mon_files/image348.gif"
        ]
    },
    {
        "id": "8106-0001",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Capricorn II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), there is an image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – there is the year of issue of coins – 2018. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as the corresponding constellation. Above – there is the chased image of the symbol of the given sign. Below – a symbolic modern image of the zodiac sign, painted with gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image352.gif",
            "mon_files/image354.gif"
        ]
    },
    {
        "id": "7099-0066",
        "name": "Niue Island Coin Set dedicated to the Coliseum",
        "short_name": "Coliseum set (Niue) – 14",
        "description": "\nNote: total face value of the set – 2 New Zealand dollars, total estimated net weight - 52.3 g. \nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain, Face value and the year of issue. \nThe reverse of the first coin depicts a battle of gladiators; the background is a color image of the Coliseum,;at the bottom between the two daggers, there is an inscription in Latin “FORTIUS” (stronger). \nThe reverse of the second coin depicts a triga (a chariot drawn by three horses), in the background, there is a color image of the ancient Greek circus Maximus racecourse (Circus Maximus), below the two wheels, there is an inscription in Latin “CITIUS” (faster).",
        "lang": "en",
        "nominal": "1 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.70",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image358.gif",
            "mon_files/image356.gif",
            "mon_files/image360.gif",
            "mon_files/image362.gif",
            "mon_files/image364.gif"
        ]
    },
    {
        "id": "7128-0017",
        "name": "Coin of Niue Island series &quot;Crimea&quot;, dedicated to the Swallow's Nest",
        "short_name": "Swallow's Nest (Niue) – 12",
        "description": "The coin has a shape corresponding to the outlines of the Crimean peninsula. \nThe obverse shows a view of the Black Sea with Mount Ayu-Dag (Bear Mountain), located on the southern coast of Crimea. \nOn the left, there is a portrait of Queen Elizabeth II of Great Britain. \nThe reverse depicts the Swallow's Nest - a famous architectural and historical monument on Cape Ai-Todor, which has become a symbol of the southern coast of Crimea. Sea waves washing a rock with a castle are depicted on the reverse in color.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "14.14 &plusmn;2.5%",
        "pure_metal": "13.07",
        "diameter": "32.88 Ч 49.90",
        "thickness": "2.80 &plusmn;0.70",
        "copies": "5000",
        "imgs": [
            "mon_files/image366.gif",
            "mon_files/image368.gif"
        ]
    },
    {
        "id": "7160-0001",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Leo (Macedonia) – 14",
        "description": "\nOn the obverse of the coins in the center, there is an hourglass, on the left – there is a color image of the sun, on the right – a crescent with stars, above – the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below - the year of issue of coins, face value, and purity. Also along the contour there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coins on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin, there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin, there is an ornament (for each coin its own), also made with gliding of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image370.gif"
        ]
    },
    {
        "id": "7105-0428",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Leo II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), there is an image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – there is the year of issue of coins - 2018. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below – there is a symbolic modern image of the zodiac sign, painted in gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image372.gif",
            "mon_files/image374.gif"
        ]
    },
    {
        "id": "7105-0427",
        "name": "Coins of Niue Island dedicated to the utstanding Russian poets of the Golden Age A.S. Pushkin and M.Yu. Lermontov",
        "short_name": "Pushkin (Niue) – 12, Lermontov (Niue) – 12",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse of the coins, crafted in the same style, in the foreground, there is a colored portrait of the poet (on the first coin - A.S. Pushkin, on the second coin - M.Yu. Lermontov) and on the background – a fragment of a color illustration to one of his works. The upper part of the reverse with the inscription &quot;Poets of the Golden Age&quot; (in English) has gilding. At the bottom of each coin, there is a feather with an inkwell.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.0",
        "thickness": "3.00",
        "copies": "8000",
        "imgs": [
            "mon_files/image380.gif",
            "mon_files/image376.gif",
            "mon_files/image378.gif"
        ]
    },
    {
        "id": "7128-0019",
        "name": "Coin of Niue Island of the Crimea series, dedicated to the Livadia Palace.",
        "short_name": "Livadia Palace (Niue) – 13. ",
        "description": "The coin has a shape corresponding to the outlines of the Crimean peninsula. \nThe obverse shows a view of the Black Sea with Mount Ayu-Dag (Bear Mountain), located on the southern coast of Crimea. \nOn the left is a portrait of Queen Elizabeth II of Great Britain. \nThe reverse shows the Livadia Palace with fragments of the palace and park ensemble. Below – there is a flowering branch of dog rose, made by pad printing. \nOn the right - there is the inscription in Russian: “&#1051;&#1048;&#1042;&#1040;&#1044;&#1048;&#1049;&#1057;&#1050;&#1048;&#1049; &#1044;&#1042;&#1054;&#1056;&#1045;&#1062;” (LIVADIA PALACE).",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "13.07",
        "pure_metal": "13.07",
        "diameter": "32,88 &#1093;49,90 &plusmn;0,3",
        "thickness": "2.80 -0.70",
        "copies": "6000",
        "imgs": [
            "mon_files/image382.gif",
            "mon_files/image384.gif"
        ]
    },
    {
        "id": "7125-0030",
        "name": "Coins of the Republic of Benin Series \"Romantic Places of the World\"",
        "short_name": "London (Benin) – 14; Barcelona (Benin) – 14",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin and the face value. \nOn the reverse of each coin, landscapes of romantic places with silhouettes of couples in love are shown in color: the first coin depicts the landscape of London, the second – Barcelona. At the top of each coin, there is an inscription in French “LES PLACES ROMANTIQUES” (romantic places) and an inscription of a romantic place (in English), to which the coin is dedicated.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image387.gif",
            "mon_files/image385.gif",
            "mon_files/image386.gif"
        ]
    },
    {
        "id": "7105-0423",
        "name": "Coin of Niue Island dedicated lottery",
        "short_name": "Lottery (Niue) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse in the center there is a round color insert made using special technology that provides the effect of a changing image. If you look at the insert, gradually changing the angle of view, you can see 4 consecutive frames of a rotating lottery drum with balls. Around the insert there are inscriptions with keywords (in English), separated by images of game balls characterizing the lottery: “dream”, “luck”, “victory”, “fate”, “lot”. The original coin case is made in the form of a 6 out of 49 lottery playing field with six metal balls and allows you to make a “bet on luck”.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case stylized as a lottery field",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "45.0",
        "thickness": "2.4",
        "copies": "4000",
        "imgs": [
            "mon_files/image389.gif",
            "mon_files/image376.gif",
            "mon_files/image391.gif"
        ]
    },
    {
        "id": "7125-0022",
        "name": "Coins of the Republic of Benin",
        "short_name": "Winged horse (Benin) – 14, Khokhloma horse (Benin) – 14",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin. \nOn the reverse of the first coin in the center, a winged horse is depicted in color. Above – there is an inscription in English and French “YEAR OF THE HORSE” and “ANNЙE DU CHEVAL” (year of the Horse). Below – there is an image of a horseshoe and a Chinese character for a horse. \nOn the reverse of the second coin in the center, the silhouette of a horse painted in Khokhloma- style is depicted in color. Above - there is an inscription in English and French “YEAR OF THE HORSE” and “ANNЙE DU CHEVAL” (Year of the Horse), framed by holographic drawings of flowers. Below – there is a holographic floral pattern.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Winged horse (Benin)– 14 - certificate of authenticity; Khokhloma horse (Benin)– 14 - blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "4000",
        "imgs": [
            "mon_files/image393.gif",
            "mon_files/image395.gif",
            "mon_files/image397.gif"
        ]
    },
    {
        "id": "7105-0486",
        "name": "Coins of Tanzania “Love is Precious”",
        "short_name": "Love is precious (Tanzania) – 17",
        "description": "Insert description: 2 bronze butterflies weighing 2.36 g, plated with silver and 18 carat gold. There are 4 river pearls, each weighing 0.0175, are inserted into each butterfly. \nThe obverse of the coin depicts the coat of arms of Tanzania, the year &quot;2017 &quot; and the face value of 1000 shillings. \nThe reverse of the coin shows polished ribbons on the edge of the coin, a color image of an orchid flower. There are inscriptions &quot;Love is Precious.&quot; On a magnetic mount in the center of the coin, an insert of two butterflies is fixed.An additionally enclosed in the set chain is made of brass and coated with silver.",
        "lang": "en",
        "nominal": "1000 Tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999.9",
        "original_equipment": "transparent plastic capsule, case, certificate",
        "manufacturer": "Middle Earth Mint",
        "mass": "31,60 &plusmn;0.5 (excluding inserts)",
        "pure_metal": "31.10",
        "diameter": "heart shaped coin Width 37.15 &plusmn;0.3 Height 36.6 &plusmn;0.3",
        "thickness": "3.03 &plusmn;0,7",
        "copies": "8000",
        "imgs": [
            "mon_files/image399.gif",
            "mon_files/image401.gif",
            "mon_files/image403.gif"
        ]
    },
    {
        "id": "7156-0017",
        "name": "Coins of the Republic of Macedonia &quot;The Holy Blessed Matrona of Moscow&quot;",
        "short_name": "Matrona of Moscow (Macedonia) – 17",
        "description": "\nOn the obverse of the coin are depicted: on top – the coat of arms of the Republic of Macedonia, face value 100 denars in Macedonian, year of issue 2017, weight 31.1 g and purity silver 925 in English; in the center – a fragment of the Pokrovsky stavropegial nunnery located in Moscow, which currently houses the relics of St. Matrona of Moscow (in the background – there are the outlines of the same monastery); at the bottom is the inscription Republic of Macedonia in Macedonian. \nOn the reverse of the coin is a color image of the Matrona of Moscow, surrounded by a gold ornament. In the upper part, there is an inscription: Holy Blessed Matrona of Moscow in Russian.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "31,10 0,03",
        "pure_metal": "28,76",
        "diameter": "45 &#1093;30 &plusmn;0,30",
        "thickness": "2.60 0,20",
        "copies": "5000",
        "imgs": [
            "mon_files/image407.gif",
            "mon_files/image405.gif"
        ]
    },
    {
        "id": "7104-0053",
        "name": "Coins of the Forest Cubs Series",
        "short_name": "Baby bear (Tuvalu) – 13",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain, the inscription “QUEEN ELIZABETH II” on the top, and the inscription “50 CENTS TUVALU 2013.” \nOn the reverse of the coins in the center, there is the image of a forest animal (baby cub / baby squirrel / baby bear) made in color. Above is an inscription with the name of the animal (“GRAY WOLF” / “RED SQUIRREL” / “BROWN BEAR”).",
        "lang": "en",
        "nominal": "0.5 Tuvaluan dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Perth Australian Mint",
        "mass": "16.073 &plusmn;0.500",
        "pure_metal": "15.55",
        "diameter": "36.60",
        "thickness": "2.30",
        "copies": "10000",
        "imgs": [
            "mon_files/image409.gif",
            "mon_files/image411.gif"
        ]
    },
    {
        "id": "7189-0002",
        "name": "Coin of Niue Island \"Sea of Love\"",
        "short_name": "Sea of Love (Niue) – 17",
        "description": "\nNote: Swarovski crystal in the form of a heart, weighing 0.07 g, diameter 6.12 mm \nThe obverse depicts a portrait of Her Majesty Queen Elizabeth II. There are inscriptions: “Elizabeth II, Niue, One Dollar” in English, year of manufacture “2017”, weight “15,55g” purity “Ag 925”. \nOn the reverse of the coin in the central part, there is a chased image of two pigeons against the background of a colored landscape of sunrise over the surface of the sea. To the right – there is a chased symbolic image of a girl and a young man in love. Below – there is an insert of a Swarovski crystal in the form of a red heart and the inscription &quot;Sea of Love&quot; – in English.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, blister combined with an authenticity certificate, lace",
        "manufacturer": "Kazakhstan Mint",
        "mass": "15,55 &plusmn;0,2",
        "pure_metal": "14,38",
        "diameter": "30,00 &plusmn;0,10",
        "thickness": "3,0 without insert, 4,8 with insert",
        "copies": "5000",
        "imgs": [
            "mon_files/image413.gif",
            "mon_files/image415.gif",
            "mon_files/image417.gif"
        ]
    },
    {
        "id": "7125-0029",
        "name": "Coin of the Republic of Benin of the series “Romantic Places of the World”",
        "short_name": "Moscow (Benin) – 14",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin. \nOn the reverse of the coin, the landscape of a romantic place in front of the main building of Moscow State University with the silhouette of a couple in love is depicted in color. Above – there is an inscription in French “LES PLACES ROMANTIQUES” (romantic places) and an inscription in English “MOSCOW”.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image420.gif",
            "mon_files/image418.gif"
        ]
    },
    {
        "id": "7099-0070",
        "name": "Bridges (Niue) – 15 A set of Niue Island coins dedicated to the bridges of St. Petersburg and Paris.",
        "short_name": "Bridge set (Niue) – 15",
        "description": "\nNote: total face value of the set – 4 New Zealand dollars, total accounting net weight - 62.2 g. \nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II, as well as the lights of the Trinity Bridge (left) and Alexander III Bridge (right). There are inscriptions: &quot;Niue 2015, Elizabeth II, Two dollars.&quot; \nOn the reverse of the first coin on the left, there is a color image of the Trinity Bridge on the background of the Peter and Paul Cathedral. \nOn the right, there are chased images of fragments of this bridge and the monogram of Emperor Nicholas II. There are inscriptions: “Trinity Bridge, St. Petersburg &quot;. \nOn the reverse of the second coin on the left, there is a hammered image of a fragment of the bridge of Alexander III and the coat of arms of Paris located on this bridge. \nOn the right, there is a color image of the Eiffel Tower. There are inscriptions: &quot;Pont Alexandre III, Paris&quot;. The case is made in the form of a bridge with rising wings.",
        "lang": "en",
        "nominal": "2 New Zealand dollars (2 coins)",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": " capsule, 2 certificates of authenticity (in English and Russian, respectively), case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "31.60 &plusmn;0,05",
        "pure_metal": "31.10",
        "diameter": "28.00 Ч57.00",
        "thickness": "1.90 ",
        "copies": "8000",
        "imgs": [
            "mon_files/image422.gif",
            "mon_files/image424.gif",
            "mon_files/image426.gif",
            "mon_files/image428.gif"
        ]
    },
    {
        "id": "5109-0118",
        "name": "Moto emblem-17",
        "short_name": "Moto emblem-17",
        "description": "A silver coin with a face value of 1 ruble (the mass of the precious metal is 7.78 g, purity of alloy 925) has a round shape with a diameter of 25.0 mm. \nOn the obverse and reverse of the coin around the circumference there is a protruding edging. On the front side of the coin, there is a relief image of the State Emblem of the Russian Federation, there are inscriptions: “RUSSIAN FEDERATION”, “BANK OF RUSSIA”, face value of coins – “1 RUBLE,” the year of issue – 2017, and a metal designation according to the Periodic system of elements D. AND. Mendeleev, alloy purity, trademark of the Moscow Mint and the mass of the precious metal. On the back of the coin (catalog number 5109-0118), there is an image of the emblem of the Ground Forces of the Armed Forces of the Russian Federation, at the bottom – there is an inscription “Motor Rifle Troops” along the circumference. The edge of the coin is reeded. The coin is of &quot;proof&quot; quality. The mintage is 5000 pieces.",
        "lang": "en",
        "nominal": "1 ruble",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "7.78",
        "diameter": "25.0",
        "thickness": "",
        "copies": "5000",
        "imgs": [
            "mon_files/image430.gif",
            "mon_files/image432.gif"
        ]
    },
    {
        "id": "7105-0480",
        "name": "Coin of the Republic of Tanzania,",
        "short_name": "Wisdom (Tanzania) – 16",
        "description": "\nThe obverse of the coins depicts the state emblem of the Republic of Tanzania. There are inscriptions &quot;Tanzania 2016 1000 shillings&quot;. \nOn the reverse – there are sculptures of three monkeys against a Japanese pagoda and blooming sakura in color. There are inscriptions “Wisdom.&#1052;&#1091;&#1076;&#1088;&#1086;&#1089;&#1090;&#1100;”",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "31.35 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "31.00 &#1093; 50.00 &plusmn;0.30",
        "thickness": "1.90 &plusmn;0.20",
        "copies": "8000",
        "imgs": [
            "mon_files/image434.gif",
            "mon_files/image436.gif"
        ]
    },
    {
        "id": "7111-0159",
        "name": "Coins of Niue Island, the \"Sculpture World\" Series",
        "short_name": "Thinker (Belarus) – 10",
        "description": "\nThe obverse of the coin depicts a portrait of the sculptor Auguste Rodin – the author of the famous sculptures on the reverse. \nOn the obverse of each coin, there are also the national emblem of Belarus and inscriptions typical for the front side of the coin. The coin reverse depicts the sculpture &quot;The Thinker.&quot;",
        "lang": "en",
        "nominal": "20 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Latvian Mint",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "28.040.0 &plusmn;0.02",
        "thickness": "3.05 &plusmn;0.20",
        "copies": "7000",
        "imgs": [
            "mon_files/image440.gif",
            "mon_files/image438.gif",
            "mon_files/image442.gif"
        ]
    },
    {
        "id": "7111-0129",
        "name": "Coins of Niue Island featuring the Famous Gothic Cathedrals",
        "short_name": "Notre Dame (Niue) – 10",
        "description": "The coin is dedicated to the famous Gothic cathedral of Europe, the French Cathedral of Notre Dame (Notre Dame). The design of the coin includes an image of fragments of the architecture of the cathedral, as well as a color image of a circular fragment of one of its stained-glass windows (depicting the Virgin Mary), the imitation of which is achieved by repeating it in a mirror image on the back of the coin. \nThe obverse of all coins also contains a portrait of Queen Elizabeth II of Great Britain and typical inscriptions. \nThe obverse of the first coin depicts a view of Notre Dame Cathedral from the southern facade, as well as a fragment of the contour image of one of its round stained-glass windows - the so-called “rosette”. The greenery surrounding the cathedral is done in color. \nThe reverse depicts (fragmentarily) the main facade of the cathedral, its internal architecture and one of the “rosettes” windows. \nOn the obverse of the second coin, there is a view of Cologne Cathedral from the southern facade, as well as a fragment of the contour image of one of its stained glass windows. The greenery surrounding the cathedral is done in color. \nThe reverse depicts (fragmentarily) the main facade of the cathedral and its plan. \nOn the obverse of the third coin, there is a fragment of the Cathedral in Milan, a top view. \nThe reverse shows a fragment of the main facade of the cathedral, as well as a fragment of the contour image of one of its stained glass windows.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "30.0Ч50.0 &plusmn;0.1",
        "thickness": "2.65 &plusmn;0.10",
        "copies": "5000",
        "imgs": [
            "mon_files/image446.gif",
            "mon_files/image444.gif",
            "mon_files/image448.gif",
            "mon_files/image450.gif"
        ]
    },
    {
        "id": "7105-0479",
        "name": "Fan shaped coin of the Republic of Tanzania, dedicated to the year of the Monkey of the lunar calendar",
        "short_name": "Monkey-fan (Tanzania) - 16. ",
        "description": "\nThe coin is made in the form of a Chinese fan. \nThe obverse of the coins depicts the state emblem of the Republic of Tanzania. There are inscriptions &quot;Tanzania 2016 1000 shillings&quot;. \nThe reverse depicts monkeys and a tree branch in the style of Chinese painting in color, on the left - a Chinese character denoting a monkey.",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "31.35 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "55.00 &#1093; 34.30 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "8000",
        "imgs": [
            "mon_files/image452.gif",
            "mon_files/image454.gif"
        ]
    },
    {
        "id": "7160-0009",
        "name": "Coin of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Aries (Macedonia) – 15",
        "description": "\nOn the obverse of the coin in the center, there is an hourglass, on the left – there is a color image of the sun, on the right – a crescent with stars, above - the emblem of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below - the year of issue of the coins (for the zodiac signs Leo, Virgo, Libra, Scorpio, Sagittarius, Capricorn “2014”, for the remaining signs “2015”), face value and purity. Also along the contour there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coin on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin, there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin, there is an ornament (for each coin its own), also made of individual gilded elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian dinars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image461.gif",
            "mon_files/image459.gif"
        ]
    },
    {
        "id": "7146-0011",
        "name": "Zodiac signs Rwanda coins of the Zodiac Series (with diamond inserts)",
        "short_name": "Aries (Rwanda)– 09",
        "description": "\nOn the obverse of the coins, in the center, there is the national emblem of the Republic of Rwanda. \nOn the reverse of each coin, framed by a ring of graphic symbols of the twelve signs of the zodiac, there is a gilded image of a person, animal or object symbolizing the zodiac constellation to which the coin is dedicated, against the background of stylized clouds and stars (the stars of the zodiac constellation are highlighted by gilding). Four stars of the zodiac constellation are made in the form of diamond inserts weighing 0.002 g each.",
        "lang": "en",
        "nominal": "1000 Rwandan francs",
        "quality": "uncirculated",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«Reischaner GmbH» (Germany)",
        "mass": "93.30 &plusmn;1.00",
        "pure_metal": "93.30",
        "diameter": "65.00 &plusmn;0.30",
        "thickness": "3.20 &plusmn;0.20",
        "copies": "Макс. тираж кажд. наим-ния, шт.",
        "imgs": [
            "mon_files/image465.gif",
            "mon_files/image463.gif"
        ]
    },
    {
        "id": "8106-0004",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series",
        "short_name": "Aries II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), the image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below is the year of issue of coins “2018”. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below is a symbolic modern image of the zodiac sign, painted in gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image467.gif",
            "mon_files/image469.gif"
        ]
    },
    {
        "id": "7099-0063",
        "name": "Coins of Singapore featuring the orchids",
        "short_name": "Orchids (set) (Niue) – 13. Short names of the coins separately: White Orchid (Niue) – 13, Yellow Orchid (Niue) – 13.",
        "description": "\nThe obverse of the coins depicts the emblem of Singapore. \nOn the reverse of the coins, there are color images of orchids of two hybrid varieties; they are the first of more than four hundred new varieties that were received by Singapore breeders as part of the state program for hybridization of orchids since 1928. The first coin depicts vanda amy, the second – spathoglotis primrose (the corresponding Latin name for the variety is also indicated on the reverse).",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, cases (for the set and each individual coin)",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "7000",
        "imgs": [
            "mon_files/image475.gif",
            "mon_files/image471.gif",
            "mon_files/image473.gif",
            "mon_files/image477.gif",
            "mon_files/image479.gif"
        ]
    },
    {
        "id": "7104-0037",
        "name": "Coin of Australia featuring the octopus, the Life of the Sea series",
        "short_name": "Octopus (Australia)– 12",
        "description": "\nThe obverse depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse, in the center, there is a color image of an octopus.",
        "lang": "en",
        "nominal": "0.5 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "16.073 &plusmn;0.500",
        "pure_metal": "15.55",
        "diameter": "36.60",
        "thickness": "2.30",
        "copies": "10000",
        "imgs": [
            "mon_files/image485.gif",
            "mon_files/image487.gif"
        ]
    },
    {
        "id": "7105-0264",
        "name": "Coins of Tuvalu, the Deadly Animals series",
        "short_name": "Octopus (Tuvalu) – 11",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of each coin depicts one of five species of predatory animals that inhabit the Australian continent: a red-backed spider, an Australian blue-ringed octopus, a great white shark, an Australian eastern brown snake, and an Australian sea crocodile. The individual reverse elements of each coin are highlighted in color. Also on the reverse, there are inscriptions with the main parameters of the coin and the Russian and Latin names of the depicted animal.",
        "lang": "en",
        "nominal": "1 &#1076;&#1086;&#1083;&#1083;&#1072;&#1088; &#1058;&#1091;&#1074;&#1072;&#1083;&#1091;",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "2000",
        "imgs": [
            "mon_files/image490.gif",
            "mon_files/image488.gif"
        ]
    },
    {
        "id": "7111-0196",
        "name": "Coin of Niue Island, &quot;Art of Hunting&quot; series",
        "short_name": "Fox hunting (Niue) – 12",
        "description": "\nOn the obverse, at the top, there is a hunting dog of the Pointer breed in the rack, below – a portrait of Queen Elizabeth II of Great Britain. \nThe reverse shows a scene of a fox hunt: on the left in the foreground is a fox in color, on the right - there is a dog chasing her; in the background – English horse hunters.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.0 &plusmn;0.10 28.0 &plusmn;0.10",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "4000",
        "imgs": [
            "mon_files/image494.gif",
            "mon_files/image492.gif"
        ]
    },
    {
        "id": "7105-0460",
        "name": "Coin of the Republic of Tanzania, the Love is Precious Series",
        "short_name": "Peacocks (Tanzania) – 14",
        "description": "\nThe coin is made in the shape of a heart. \nThe obverse of the coin shows the emblem of the Republic of Tanzania, the face value and the year of issue. \nOn the reverse side of the coin, two peacocks are shown in color, sitting on a branch, amid a colorful landscape. Below – an inscription in English &quot;Love is precious&quot;.",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "31.35 &plusmn;0.05",
        "pure_metal": "31.1",
        "diameter": "40 &#1093;40 &plusmn;0.30",
        "thickness": "3.00 &plusmn;0.20",
        "copies": "15000",
        "imgs": [
            "mon_files/image498.gif",
            "mon_files/image496.gif",
            "mon_files/image500.gif"
        ]
    },
    {
        "id": "7125-0019",
        "name": "Coins of the Republic of Benin, the \"Romantic Places of the World\" Series",
        "short_name": "Paris (Benin) – 13 ",
        "description": "\nThe obverse depicts the national emblem of the Republic of Benin. \nOn the reverse of each coin, landscapes of romantic places with silhouettes of couples in love are shown in color: on the first coin – the landscape of Paris is depicted, on the second - St. Petersburg, on the third - Bavaria. At the top of each coin, there is an inscription in French “LES PLACES ROMANTIQUES” (romantic places) and an inscription of a romantic place (in English), to which the coin is dedicated.",
        "lang": "en",
        "nominal": "1000 West African CFA francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image502.gif",
            "mon_files/image504.gif"
        ]
    },
    {
        "id": "7105-0263",
        "name": "Coins of Tuvalu, the Deadly Animals series",
        "short_name": "Spider (Tuvalu) – 11",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of each coin depicts one of five species of predatory animals that inhabit the Australian continent: a red-backed spider, an Australian blue-ringed octopus, a great white shark, an Australian eastern brown snake, and an Australian sea crocodile. The individual reverse elements of each coin are highlighted in color. Also on the reverse, there are inscriptions with the main parameters of the coin and the Russian and Latin names of the depicted animal.",
        "lang": "en",
        "nominal": "1 Tuvaluan dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "2000",
        "imgs": [
            "mon_files/image506.gif",
            "mon_files/image488.gif"
        ]
    },
    {
        "id": "7111-0077",
        "name": "Coins of Armenia, the Kings of Football Series",
        "short_name": "Pele (Armenia) – 08, Eusebio (Armenia) – 08",
        "description": "\nThe logo of the series is depicted \nOn the obverse of the coins - the inscription “Kings of Football”, made in the form of a throne on a pedestal and crowned with a stylized crown. The logo is complemented by images of two lions and a ball. The state emblem of the Republic of Armenia is located below the main image. \nOn the reverse of each coin is a portrait of one of the three famous football players: Pele, Eusebio– against a stylized flying ball with a bright trail, made in the colors of the national flag of the corresponding athlete of the country: Brazil, Portugal and the USSR.",
        "lang": "en",
        "nominal": "100 Armenian drams",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate plaque",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;0.707",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "200000",
        "imgs": [
            "mon_files/image510.gif",
            "mon_files/image508.gif",
            "mon_files/image512.gif"
        ]
    },
    {
        "id": "7111-0180",
        "name": "Coin of Niue Island, &quot;How man conquered the sky,&quot;",
        "short_name": "First plane (Niue) – 11",
        "description": "\nThe obverse of the coin shows the technical plan of the wing of the Antonov plane, to the right of which is the engine of the aircraft with a propeller, and to the left is a silhouette fragment of the bow of an acrobatic plane, as well as a spread wing of the bird. \nOn the left side of the obverse, there is an image of a portrait of Queen Elizabeth II of Great Britain. At the top, there is an inscription with the name of the series (in English). \nThe reverse depicts the world's first airplane with a Flyer-1 engine, as well as portraits of its designers - the brothers Orville and Wilber Wright (USA).",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.0 &plusmn;0.10 28.0 &plusmn;0.10",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "6000",
        "imgs": [
            "mon_files/image516.gif",
            "mon_files/image514.gif"
        ]
    },
    {
        "id": "7128-0016",
        "name": "Coin of Niue Island, the Cartoon Characters Series",
        "short_name": "Reksio the Dog (Niue) – 11",
        "description": "\nOn the obverse at the top, there is a portrait of Queen Elizabeth II of Great Britain, at the bottom - stylized films and individual frames depicting cartoon characters. \nThe reverse center shows the main character of the well-known in our country Polish multi-part animated film directed by L. Marshalek “Reksio”, 65 episodes of which were created in 1967-88. Next to the dog Reksio, who holds balloons, there are his friends are a cock and a kitten. Images of a dog with balls, as well as flowers in the grass, are made in color.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "14.14 &plusmn;2.5%",
        "pure_metal": "13.07",
        "diameter": "32.00 &plusmn;0.10",
        "thickness": "2.60 &plusmn;0.50",
        "copies": "4000",
        "imgs": [
            "mon_files/image519.gif",
            "mon_files/image517.gif"
        ]
    },
    {
        "id": "7099-0073",
        "name": "Coins of Tanzania, the Hourglass set",
        "short_name": "Hourglass set (Tanzania) – 16",
        "description": "\nThe obverse of the coins depicts the state emblem of the Republic of Tanzania. There are inscriptions in English: Tanzania 2016 250 shillings. \nOn the reverse of the first coin, there is a color image of the clock hands on the background of various watch dials and minted images of various watches, their names and approximate dates of their appearance (invention): solar (1500 BC), water (1400 BC) , sand (150 BC), mechanical (723), spring (1510), pendulum (1656), atomic (1949), electronic (1956). \nOn the reverse of the second coin, there is a color image of the watch mechanism. There is also a hammered image of the dial of the watch with Roman numerals.",
        "lang": "en",
        "nominal": "250 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "10,16 &plusmn;0.16",
        "pure_metal": "10.00",
        "diameter": "20.00 &plusmn;0.20",
        "thickness": "3,40 &plusmn;0.20",
        "copies": "8000",
        "imgs": [
            "mon_files/image523.gif",
            "mon_files/image521.gif",
            "mon_files/image525.gif",
            "mon_files/image527.gif",
            "mon_files/image529.gif"
        ]
    },
    {
        "id": "7111-0295",
        "name": "Peter the Great (Niue) -15",
        "short_name": "Peter the Great (Niue) – 15",
        "description": "\nThe obverse depicts a portrait of Her Majesty Queen Elizabeth II. There are inscriptions: &quot;Elizabeth II, 2015, Niue Island, Fifty Dollars&quot;. Also around the coin circumference, there are scenes from events related to the history of Russia, with the participation of Peter I: the capture of Azov in 1696, the capture of Narva in 1704, the Battle of Poltava in 1709, the signing of the Decree on the introduction of assemblies in 1718, the salvation of drowning soldiers from Lakhta in 1724, The Carpenter King. \nThe reverse of the coin depicts: on the right side - Peter I framed by laurel leaves, surrounded by monograms of the emperor, above and below the portrait - the crown and coat of arms of the Russian Empire; they are depicted as a symbol of royal power. Below - there are the years of life 1672-1725. \nOn the left side of the reverse, there is an image of the Peter and Paul Fortress against the background of the first historical map of St. Petersburg from the time of Peter I. Below – there is a statue from the sculptural ensemble of the Winter Palace and a view of the Neva River through the fence of the palace. Two schooners are depicted on the river: Ingermanland (Russian battleship built with the participation of Peter I) and Predestination (Russian battleship designed by Peter). At the top of the coin, there is an inscription “Peter the Great” and “Ag 925” under the image of the Peter and Paul Fortress. Frames of laurel leaves and a crown are covered with gold paint.",
        "lang": "en",
        "nominal": "50 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "case, capsule, certificate",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "500.00 &plusmn;5,0",
        "pure_metal": "462,50",
        "diameter": "100,25 &plusmn;0.30",
        "thickness": "7.00 &plusmn;0.20",
        "copies": "700",
        "imgs": [
            "mon_files/image531.gif",
            "mon_files/image533.gif"
        ]
    },
    {
        "id": "7288-0009",
        "name": "Coin of Niue Island dedicated to Russian Emperor Peter I",
        "short_name": "Peter the Great (Niue) – 17",
        "description": "\nThe obverse depicts a portrait of Her Majesty Queen Elizabeth II. There are inscriptions: &quot;Elizabeth II, 2017, Niue Island, 3000 Dollars&quot;. Also around the coin circumference, there are scenes from events related to the history of Russia, with the participation of Peter I: the capture of Azov in 1696, the capture of Narva in 1704, the Battle of Poltava in 1709, the signing of the Decree on the introduction of assemblies in 1718, the salvation of drowning soldiers from Lakhta in 1724, The Carpenter King. \nThe reverse of the coin depicts: on the right side - Peter I framed by laurel leaves, surrounded by monograms of the emperor, above and below the portrait – the crown and coat of arms of the Russian Empire; they are depicted as a symbol of royal power. Below - there are the years of life 1672-1725 \nOn the left side of the reverse, there is an image of the Peter and Paul Fortress against the background of the first historical map of St. Petersburg from the time of Peter I. Below – there is a statue from the sculptural ensemble of the Winter Palace and a view of the Neva River through the fence of the palace. Two schooners are depicted on the river: Ingermanland (Russian battleship built with the participation of Peter I) and Predestination (Russian battleship designed by Peter). At the top of the coin, there is an inscription “Peter the Great” and “Ag 925” under the image of the Peter and Paul Fortress. Frames of laurel leaves and a crown are covered with gold paint.",
        "lang": "en",
        "nominal": "3000 New Zealand dollars",
        "quality": "proof",
        "probe": "gold, 999,9",
        "original_equipment": "capsule, certificate of authenticity, gift case",
        "manufacturer": "Lithuanian Mint",
        "mass": "500.00 &plusmn;5.00",
        "pure_metal": "499.95",
        "diameter": "80.25 &plusmn;0.3",
        "thickness": "7.00 &plusmn;0.20",
        "copies": "50",
        "imgs": [
            "mon_files/image535.gif",
            "mon_files/image537.gif"
        ]
    },
    {
        "id": "7105-0306",
        "name": "Coin of Tuvalu dedicated to the Victory Day in WWII",
        "short_name": "Victory (Tuvalu) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. The coin reverse depicts a Soviet soldier writing the word “victory” on the wall of the Reichstag. \nOn the left there is a fragment of the red banner (the rest of which is shown on the blister), on the right – the St. George ribbon (in color).",
        "lang": "en",
        "nominal": "1 Tuvaluan dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "3000",
        "imgs": [
            "mon_files/image539.gif",
            "mon_files/image541.gif"
        ]
    },
    {
        "id": "5216-0060",
        "name": "",
        "short_name": "",
        "description": "On January 9, 2007, the Bank of Russia issued an investment gold coin with a face value of 50 rubles depicting George the Victorious and the year of issue – 2007. A gold coin with a face value of 50 rubles (the mass of the precious metal is 7.78 g, purity alloy 999, catalog number 5216-0060) has a round shape with a diameter of 22.6 mm. \nOn the obverse and reverse of the coin around the circumference there is a protruding edge. \nOn the obverse of the coin, there is a relief image of the emblem of the Bank of Russia - a two-headed eagle with its wings down, under it there is an inscription in a semicircle &quot; &#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048; &quot; (BANK OF RUSSIA) – in a circle framed by a bead rim; also, around the circumference there are inscriptions separated by dots: &quot;&#1055;&#1071;&#1058;&#1068;&#1044;&#1045;&#1057;&#1071;&#1058; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot; (FIFTY RUBLES) – the face value of the coin and the year of minting – 2007; between them, there is a metal designation according to the Periodic system of chemical elements Mendeleev, its purity, brand name of the mint and the mass of the precious metal. \nOn the reverse, the coin has a relief image of George the Victorious on a horse, striking a serpent with a spear. The edge of the coin is reeded. The mintage is 500 000 pieces. Issued coins are the legal tender of the Russian Federation and are required to be accepted at face value in all types of payments without any restrictions.",
        "lang": "en",
        "nominal": "50 rubles",
        "quality": "uncirculated",
        "probe": "gold, 999",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "7.78",
        "diameter": "22.6",
        "thickness": "",
        "copies": "500000",
        "imgs": [
            "mon_files/image543.gif"
        ]
    },
    {
        "id": "7111-0191",
        "name": "Coin of Niue, dedicated to the first human space flight",
        "short_name": "Flight to the stars (Niue) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse in the foreground is a color holographic stylized image of the brand with a portrait of Yu. Gagarin and a launching rocket. In the background, the Mir space station is depicted against the backdrop of the Earth and a spiral galaxy. \nOn the right, there is an inscription: &quot;Flight to the stars&quot; in English.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.98 &plusmn;0.80",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image547.gif",
            "mon_files/image545.gif"
        ]
    },
    {
        "id": "7160-0012",
        "name": "Coin of the Republic of Macedonia, the Zodiac Series",
        "short_name": "Cancer (Macedonia) – 15",
        "description": "\nOn the obverse of the coin in the center, there is an hourglass, on the left - there is a color image of the sun, on the right – a crescent with stars, above - the emblem of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – the year of issue of the coins (for the zodiac signs Leo, Virgo, Libra, Scorpio, Sagittarius, Capricorn “2014”, for the remaining signs “2015”), face value and purity. Also along the contour, there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coin on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin there is an ornament (for each coin its own), also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian dinars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image549.gif",
            "mon_files/image459.gif"
        ]
    },
    {
        "id": "8106-0007",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series",
        "short_name": "Cancer II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), the image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below is the year of issue of coins “2018”. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as the corresponding constellation. Above – there is the stamped image of the symbol of the given sign. Below is a symbolic modern image of the zodiac sign, painted in gold paint, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image551.gif",
            "mon_files/image553.gif"
        ]
    },
    {
        "id": "7111-0076",
        "name": "Coin of Andorra dedicated to Auguste Renoir, Artists of the World Series",
        "short_name": "Renoir (Andorra) – 08",
        "description": "\nThe obverse of the coin depicts (partially in color) a fragment of the famous painting by the French impressionist Auguste Renoir, &quot;Girls at the Piano.&quot; The coat of arms of the Principality of Andorra is located in the lower right corner. The face value of the coin (10 diners) is given \nOn the obverse with the abbreviation (“10 D.”). \nThe reverse depicts a fragment (inscribed in the borders of a stylized palette and made in color) of one of Renoir’s most famous paintings “Jeanne Samari” against the backdrop of a relief portrait of the artist.",
        "lang": "en",
        "nominal": "10 dinders",
        "quality": "uncirculated",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "40.0 &plusmn;0.10 28.0 &plusmn;0.10",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "20000",
        "imgs": [
            "mon_files/image555.gif",
            "mon_files/image557.gif"
        ]
    },
    {
        "id": "7105-0261",
        "name": "Coins of Tuvalu dedicated to the ancient warriors of different peoples of the world",
        "short_name": "Roman legionnaire (Tuvalu) – 10",
        "description": "\nThe obverse of the coins depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse of each coin depicts a colored figure of one of the four types of ancient warriors: a Viking (Scandinavia), a Roman legionnaire (Ancient Rome), a knight (Western Europe) and a samurai (Japan). \nThe reverse design of each coin is supplemented (in the background) by a recognizable symbol associated with the depicted warrior and his country, as well as an inscription with the name of the warrior.",
        "lang": "en",
        "nominal": "1 Tuvaluan dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "5000",
        "imgs": [
            "mon_files/image561.gif",
            "mon_files/image559.gif"
        ]
    },
    {
        "id": "7143-0018",
        "name": "Coins of Rwanda dedicated to the inhabitants of the coral reef",
        "short_name": "Turtle (Rwanda) – 10, Reef shark (Rwanda) – 10",
        "description": "\nThe obverse of the coins depicts the state emblem of the Republic of Rwanda. \nOn the reverse of each coin at the top, a seascape with a wave and an island is stylized, below – there is the main image of the coin, made in color: an underwater landscape with one of the typical representatives of the animal world of coral reefs: a green turtle, a Caribbean reef shark. To the right on the reverse there is also a relief image of a seahorse.",
        "lang": "en",
        "nominal": "500 Rwandan francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«Reischaner GmbH» (Germany)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "20.00",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image565.gif",
            "mon_files/image563.gif",
            "mon_files/image567.gif"
        ]
    },
    {
        "id": "7143-0032",
        "name": "Coins of Rwanda featuring the Cats of Various Breeds",
        "short_name": "Russian Blue (Rwanda) – 11, Maine Coon (Rwanda) – 11",
        "description": "\nThe obverse of the coins depicts the state emblem of the Republic of Rwanda. \nOn the reverse of each coin, there is a colorful image of a cat of one of the breeds: Russian Blue and Maine Coon - and her kittens, who are in their home environment (inside the house or on the street). Also at the top of the reverse is the name of the breed of the depicted cat.",
        "lang": "en",
        "nominal": "500 Rwandan francs",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«Reischauer GmbH» (Germany)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "20.00",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image571.gif",
            "mon_files/image569.gif",
            "mon_files/image573.gif"
        ]
    },
    {
        "id": "8105-0001",
        "name": "Coins of the Republic of Macedonia, the Russian Labyrinth",
        "short_name": "Russian Labyrinth (Macedonia) – 17",
        "description": "\nOn the obverse of the coin are depicted: at the top - the coat of arms of the Republic of Macedonia, in the center - a minted maze that allows you to move the ball on the surface of the coin. On the coin there are inscriptions: Republic of Macedonia and the face value of 100 denars in Macedonian, as well as the winged expression “through thorns to the stars” in Latin, year of issue 2017. \nOn the reverse, there is a color image of the labyrinth, built by decree of Peter the Great near the Monplaisir Palace on the shores of the Gulf of Finland; it is made of specially selected shrubs, and later called the “Garden at the Tempel Pavilion”. There are also stamped portraits of Peter I, who began the construction of the labyrinth, and Anna Ionanovna, who completed the construction, against the backdrop of the Grand Palace in Peterhof. There are inscriptions: Peter the Great, Anna Ioannovna and the Russian labyrinth in Russian.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "50,45 0,03",
        "pure_metal": "46,65",
        "diameter": "47 &plusmn;0,20",
        "thickness": "3.80 0,10",
        "copies": "5000",
        "imgs": [
            "mon_files/image577.gif",
            "mon_files/image575.gif"
        ]
    },
    {
        "id": "7104-0036",
        "name": "Australian coin featuring the Blue Surgeonfish, the Life of the Sea series",
        "short_name": "Blue Surgeonfish (Australia) – 12",
        "description": "\nThe obverse depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse in the center, there is a color image of a surgeon fish.",
        "lang": "en",
        "nominal": "0.5 australian dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "16.073 &plusmn;0.500",
        "pure_metal": "15.55",
        "diameter": "36.60",
        "thickness": "2.30",
        "copies": "10000",
        "imgs": [
            "mon_files/image579.gif",
            "mon_files/image487.gif"
        ]
    },
    {
        "id": "7160-0008",
        "name": "Coin of the Republic of Macedonia, the Zodiac Series",
        "short_name": "Pisces (Macedonia) – 15",
        "description": "\nOn the obverse of the coin in the center, there is an hourglass, on the left – there is a color image of the sun, on the right – a crescent with stars. Above - the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below – the year of issue of coins, face value, purity. Also along the contour there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coin on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin there is an ornament (for each coin its own), also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian dinars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image581.gif",
            "mon_files/image459.gif"
        ]
    },
    {
        "id": "7111-0138",
        "name": "Coin of Niue Island, the Alphonse Mucha Zodiac Series",
        "short_name": "Pisces (Niue) – 11",
        "description": "\nOn the obverse of the coins in the center, there is a portrait of Queen Elizabeth II of Great Britain, around which there are symbolic images of the zodiac signs enclosed in circles. The main part of the reverse of each coin is stylized according to the works of the famous Czech modernist artist Alfons Mucha and includes a favorite plot of the artist’s creations - a woman’s portrait (executed in color) against a background of a complex ornament (the images of the reverses differ). \nThe obverse of the silver coins of Niue Island, the Alphonse Mucha Zodiac Series partially minted in 2011 (starting with the sign of Pisces and all the way to the sign of Sagittarius), is identical to the cited obverse of the coins of this series.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "Макс. тираж, шт.",
        "imgs": [
            "mon_files/image583.gif",
            "mon_files/image585.gif"
        ]
    },
    {
        "id": "8106-0003",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Pisces II (Macedonia) – 18",
        "description": "\nOn the obverse of the coins in the center, there are Atlantes holding the vault of heaven framed by the symbols of the zodiac signs. On the insert made of cobalt glass (weighing 2.9 &plusmn;0.2 g), the image of the northern sky with the constellation corresponding to the name of the coin. Below – there is a fragment of a drawing of the solar system on the background of a star map. There is also an image of the coat of arms of the Republic of Macedonia and the inscription: “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA” (REPUBLIC OF MACEDONIA), below – the year of issue of coins – “2018”. \nOn the reverse of the coins in the upper part, the zodiac sign from the star atlas of Jan Hevelius of the 17th century is depicted, to which the coin is dedicated, as well as and the corresponding constellation. Above – there is the stamped image of the symbol of the given sign; below – symbolic modern image of the zodiac sign, painted in gold, against the background of a model of the solar system. There is also a coined name for the corresponding zodiac sign in Latin, face value and purity.",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,30 0,30",
        "pure_metal": "21,55",
        "diameter": "37 &#1093;37 &plusmn;0,30",
        "thickness": "2.40 0,15",
        "copies": "7000",
        "imgs": [
            "mon_files/image587.gif",
            "mon_files/image589.gif"
        ]
    },
    {
        "id": "7105-0462",
        "name": "Coin of the Republic of Tanzania with a picture of a child",
        "short_name": "Happy Birthday (Tanzania) – 14",
        "description": "\nThe obverse of the coin shows the emblem of the Republic of Tanzania, the face value and year of issue. A child surrounded by cabbage leaves is depicted in color in the center of the reverse. On the contour, there are 5 images of a baby against the background of small hearts. At the bottom – there is the inscription in English &quot;Happy Birthday.&quot; There is a baby rattle in a case; the coin is inserted in the rattle.",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "31.35 &plusmn;0.05",
        "pure_metal": "31.1",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "3.00 &plusmn;0.20",
        "copies": "10000",
        "imgs": [
            "mon_files/image591.gif",
            "mon_files/image593.gif",
            "mon_files/image595.gif"
        ]
    },
    {
        "id": "7143-0041",
        "name": "Coins of the Republic of Tanzania dedicated to the botanical gardens",
        "short_name": "Garden of St. Petersburg (Tanzania) – 14",
        "description": "\nThe obverse of the coins shows the emblem of the Republic of Tanzania, the face value and the year of issue. \nThe reverse center of the first coin shows the representatives of the flora of the Peter the Great Botanical Garden in St. Petersburg in color: yellow crocuses on the left, white prickly pear and white water lily on the right. Above – there is the building of the Botanical Garden, as well as the inscription in English &quot;Botanical Garden of Peter the Great St Petersburg.&quot;",
        "lang": "en",
        "nominal": "500 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "20.31 &plusmn;0.31",
        "pure_metal": "20.0",
        "diameter": "45.00 &plusmn;0.30",
        "thickness": "1.50 &plusmn;0.20",
        "copies": "15000",
        "imgs": [
            "mon_files/image599.gif",
            "mon_files/image597.gif"
        ]
    },
    {
        "id": "7125-0012",
        "name": "Coin of Fiji dedicated to the Victory Day in World War II",
        "short_name": "Victory Salute (Fiji) – 12",
        "description": "\nThe obverse depicts a portrait of Queen Elizabeth II of Great Britain. \nOn the reverse in color is a festive salute over the Moscow Kremlin. The St. George ribbon and the inscription in Russian “&#1057;&#1040;&#1051;&#1070;&#1058; &#1055;&#1054;&#1041;&#1045;&#1044;&#1067;!” (Salute of victory!) are depicted at the bottom.",
        "lang": "en",
        "nominal": "10 Fiji dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Capsule, blister combined with an authenticity certificate",
        "manufacturer": "«HelveticMint» (Switzerland)",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "5000",
        "imgs": [
            "mon_files/image601.gif",
            "mon_files/image602.gif"
        ]
    },
    {
        "id": "7156-0018",
        "name": "Coin of the Republic of Macedonia Holy Faith, Hope, Love and their mother Sofia",
        "short_name": "Holy Faith, Hope, Love (Macedonia) – 18",
        "description": "The top part of the obverse depicts the coat of arms of the Republic of Macedonia, year of issue and the face value. In the center, there are fragments of stained glass from the Church of St. John in the village of Landenny (Wales, UK) with the image of saints; below – an image of the Church of St. Trofim (Alsace, France), where the relics of the saints were transferred from Rome in 777. At the bottom, there is the name of the issuer. The center of the reverse depicts Saint Faith, Hope, Love and their mother Sophia. Along the contour, the coin has a frame in the form of a pattern. Inscriptions are done in Macedonian &quot;St. Faith, St. Hope, St. Love, Hagia Sophia.”",
        "lang": "en",
        "nominal": "100 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "31.10 &plusmn;0.03",
        "pure_metal": "28.76",
        "diameter": "45 &#1093;30 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image604.gif",
            "mon_files/image606.gif"
        ]
    },
    {
        "id": "8112-0005",
        "name": "Coin of the Republic of Macedonia &quot;Orthodox Saints&quot;",
        "short_name": "Seraphim of Sarov (Macedonia) – 18",
        "description": "\nThe obverse of the coin shows the emblem of the Republic of Macedonia. There are inscriptions: Republic of Macedonia and the face value of 10 denars in Macedonian, as well as the year of release - 2018. A stylized ornament is depicted along the perimeter. \nOn the reverse, there is an iconographic image of Seraphim of Sarov against a background of a stylized ornament. Nimbuses of saints are covered with gold paint. There are also inscriptions in the Macedonian language with the names of the respective saints. Above the image of the saints, there are inserts of Swarovski crystals (with a weight of 0.0066 g and a diameter of 1.8 mm). At the bottom, there is purity notation – 925, sterling silver.",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case, capsule",
        "manufacturer": "Lithuanian Mint",
        "mass": "7.00 &plusmn;0.50",
        "pure_metal": "6.47",
        "diameter": "17 &#1093;24 &plusmn;0.15",
        "thickness": "2.00 &plusmn;0.10",
        "copies": "5000",
        "imgs": [
            "mon_files/image608.gif",
            "mon_files/image610.gif"
        ]
    },
    {
        "id": "7218-0009",
        "name": "Coins of the Republic of Belarus of the Orthodox Saints series made in gold",
        "short_name": "Seraphim of Sarov-II (Belarus) – 13",
        "description": "The main element of the obverse is the image of a stylized Orthodox church framed by a stylized patterned arch. Pr. Seraphim of Sarov is depicted on the reverse of the coins against the background of a stylized ornament with insets of Swarovski crystals (red and green).",
        "lang": "en",
        "nominal": "100 Belarusian rubles",
        "quality": "proof",
        "probe": "&#1079;&#1086;&#1083;&#1086;&#1090;&#1086; 999.9",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "10.01 &plusmn;0.05",
        "pure_metal": "9.99",
        "diameter": "21.00 &plusmn;0.15",
        "thickness": "2.00 &plusmn;0.5",
        "copies": "15000",
        "imgs": [
            "mon_files/image614.gif",
            "mon_files/image612.gif"
        ]
    },
    {
        "id": "8112-0004",
        "name": "Coin of the Republic of Belarus of the Orthodox Saints series",
        "short_name": "Sergius of Radonezh (Macedonia) – 18",
        "description": "\nThe obverse of the coin shows the emblem of the Republic of Macedonia. There are inscriptions: Republic of Macedonia and the face value of 10 denars in Macedonian, as well as the year of release – 2018. A stylized ornament is depicted along the perimeter. \nOn the reverse, there is an iconographic image of Sergius of Radonezh against a background of a stylized ornament. Nimbuses of saints are covered with gold paint. There are also inscriptions in the Macedonian language with the names of the respective saints. Above the image of the saints there are inserts of Swarovski crystals (with a weight of 0.0066 g and a diameter of 1.8 mm). At the bottom, there is purity notation – 925, sterling silver.",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case, capsule",
        "manufacturer": "Lithuanian Mint",
        "mass": "7.00 &plusmn;0.50",
        "pure_metal": "6.47",
        "diameter": "17 &#1093;24 &plusmn;0.15",
        "thickness": "2.00 &plusmn;0.10",
        "copies": "5000",
        "imgs": [
            "mon_files/image616.gif",
            "mon_files/image610.gif"
        ]
    },
    {
        "id": "7143-0008",
        "name": "Malawi Coin featuring the Snowman",
        "short_name": "Snowman (Malawi) – 09",
        "description": "\nOn the obverse, there is a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse depicts a snowman driving a sled with a bear harnessed to them – against the background of a winter forest landscape. The relief image of a snowman and sleigh partially has gilding. The eyes and “buttons” of the snowman, as well as the eyes of the bear, are made in the form of inserts from a faceted synthetic translucent stone of a dark gray shade (a total of 6 inserts weighing 0.002 g each). At the same time, we inform that the obverse of the silver coin “Snowman (Malawi) - 09”, the description of which was sent earlier (letter No. 76-02 / 3100 of 11/18/09), depicts the state emblem of the Republic of Malawi.",
        "lang": "en",
        "nominal": "50 Malawi Kwacha",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«Reischaner GmbH» (Germany)",
        "mass": "20.012 &plusmn;0.20",
        "pure_metal": "20.00",
        "diameter": "40.00 &plusmn;0.30",
        "thickness": "1.70 &plusmn;0.25",
        "copies": "10000",
        "imgs": [
            "mon_files/image620.gif",
            "mon_files/image618.gif"
        ]
    },
    {
        "id": "7186-0001",
        "name": "Coin of Kazakhstan featuring the snow leopard",
        "short_name": "Snow Leopard (Kazakhstan) – 09",
        "description": "\nThe obverse depicts the state emblem of Kazakhstan; it is located at the top of a vertical patterned strip. \nThe reverse depicts two snow leopards sitting on a hillside.",
        "lang": "en",
        "nominal": "5000 tenge",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Mint of Kazakhstan",
        "mass": "1000.00 &plusmn;0.3",
        "pure_metal": "925.00",
        "diameter": "100.0 &plusmn;0.8",
        "thickness": "12.0 &plusmn;0.3",
        "copies": "700",
        "imgs": [
            "mon_files/image624.gif",
            "mon_files/image622.gif"
        ]
    },
    {
        "id": "7111-0168",
        "name": "Coins of Niue Island, series dedicated to the famous Gothic cathedrals",
        "short_name": "Cathedral in Barcelona (Niue) – 11",
        "description": "The coins of this series are united by their elliptical shape, as well as the design with a color image of a round fragment of one of the stained-glass windows of the cathedral, an imitation of which is achieved by repeating it in a mirror image on the reverse. \nOn the obverse of the first coin, against the background of the general view of the interior of the Spanish Cathedral, one of its shrines is depicted – a wooden crucifix of the 16th century. \nOn the obverse of the second coin, the general view of the Prague Cathedral is partially depicted in color. In addition, the obverses of these coins depict a portrait of Queen Elizabeth II of Great Britain and inscriptions that are typical for the front of a coin. \nThe reverse of the first coin shows a general view of the Cathedral of St. Eulalia against the background of the contour image of one of its stained glass windows.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "30.0Ч50.0 &plusmn;0.1",
        "thickness": "2.65 &plusmn;0.10",
        "copies": "5000",
        "imgs": [
            "mon_files/image626.gif",
            "mon_files/image628.gif"
        ]
    },
    {
        "id": "7111-0181",
        "name": "Coins of Niue Island, series dedicated to the famous Gothic cathedrals",
        "short_name": "Cathedral in Krakow (Niue) – 11",
        "description": "Another coin of the series is dedicated to the Mariacki Church (Church of the Assumption of the Blessed Virgin Mary) in Polish Krakow – the main Catholic cathedral of the city. In the center of the obverse, there is a fragment of the main shrine of the temple – the altar with the image of the wedding of Our Lady with the crown of the Lady of Heaven. In the top part of the obverse, like in other coins of the series, a round fragment of one of the stained glass windows of the church is depicted in color. Also \nOn the obverse, there are a portrait of Queen Elizabeth II of Great Britain and inscriptions that are typical for obverses. \nThe reverse depicts a fragment of a general view of the Mariacki Church against the background of the contour image of the architectural lines of its interior. In the upper part of the reverse, there is a color image of the stained-glass window available \nOn the obverse, in mirror image.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;0.30",
        "pure_metal": "26.15",
        "diameter": "30.0Ч50.0 &plusmn;0.1",
        "thickness": "2.65 &plusmn;0.10",
        "copies": "1500",
        "imgs": [
            "mon_files/image630.gif",
            "mon_files/image632.gif"
        ]
    },
    {
        "id": "7099-0031",
        "name": "Soviet Cars Niue Island Coin Set dedicated to Soviet cars",
        "short_name": "Soviet cars set (Niue) – 10",
        "description": "\nNote: total face value of the set – 8 New Zealand dollars, total net accounting weight – 124.40 g. \nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nOn the reverse of each coin against the backdrop of the city landscape with a Soviet-built building, one of the four most famous models of Soviet mass-produced passenger cars is depicted: on the first coin - GAZ-M20 “Victory” (1946), on the second coin - Moskvich-400 (1946), on the third coin - GAZ-12 &quot;ZiM&quot; (1950) and on the fourth coin - GAZ-21 &quot;Volga&quot; (1956). The main image of each coin is made in color.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "15000",
        "imgs": [
            "mon_files/image636.gif",
            "mon_files/image634.gif",
            "mon_files/image638.gif",
            "mon_files/image640.gif",
            "mon_files/image642.gif",
            "mon_files/image644.gif"
        ]
    },
    {
        "id": "7202-0018",
        "name": "Coins of Australia of the Lunar Calendar series",
        "short_name": "Tiger -II (Australia) – 10",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. Gold coins depict the head of a tiger.",
        "lang": "en",
        "nominal": "15 australian dollars",
        "quality": "proof",
        "probe": "gold, 999.9",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "3.133 &plusmn;0.022",
        "pure_metal": "3.11",
        "diameter": "18.60",
        "thickness": "2.00",
        "copies": "5000",
        "imgs": [
            "mon_files/image648.gif",
            "mon_files/image646.gif"
        ]
    },
    {
        "id": "7111-0088",
        "name": "Coins of the Niue Island dedicated to the Year of the Tiger",
        "short_name": "Tiger cub (Niue) – 10",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nThe reverse of the coin depicts a tiger cub lying in a basket and playing with a yarn ball. The yarn ball image is done in color.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "6000",
        "imgs": [
            "mon_files/image651.gif",
            "mon_files/image649.gif"
        ]
    },
    {
        "id": "7119-0003",
        "name": "Coins of the Republic of Belarus of the World Flower History Series",
        "short_name": "Violet (Belarus) – 13",
        "description": "In the central part of the obverse of the second coin, a bouquet of flowers is depicted. \nOn the left, there is a multi-color image of a lily of the valley, another flower from the series. In the upper part - there is the coat of arms of the Republic of Belarus. On the circumference of the inscription in the Belarusian language: “&#1056;&#1069;&#1057;&#1055;&#1059;&#1041;&#1051;I&#1050;&#1040; &#1041;&#1045;&#1051;&#1040;&#1056;&#1059;&#1057;&#1068;” (REPUBLIC OF BELARUS), “10 &#1056;&#1059;&#1041;&#1051;&#1025;&#1038;” (10 RUBLES), “2013” (the year of mintage). In the central part of the reverse of the first coin, there is a multi-color image of violets; in the background, there is a relief fragment of violets. Below, on the circumference - the inscription: Viola (Latin name of the flower).",
        "lang": "en",
        "nominal": "10 Belarusian rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "14.14 &plusmn;0.353",
        "pure_metal": "13.08",
        "diameter": "32.00 &plusmn;0.10",
        "thickness": "2.60 &plusmn;0.50",
        "copies": "8000",
        "imgs": [
            "mon_files/image653.gif",
            "mon_files/image655.gif"
        ]
    },
    {
        "id": "7099-0067",
        "name": "A set of coins of the Republic of Tanzania dedicated to the flagships",
        "short_name": "Flagships set (Tanzania) – 14",
        "description": "\nNote: total face value of the set – 2000 Tanzanian shillings, total net accounting weight – 80 g.",
        "lang": "en",
        "nominal": "500 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "20.0 &plusmn;0.3",
        "pure_metal": "20.0",
        "diameter": "30 &#1093;45 &plusmn;0.30",
        "thickness": "2.10 &plusmn;0.20",
        "copies": "6000",
        "imgs": [
            "mon_files/image657.gif",
            "mon_files/image659.gif",
            "mon_files/image661.gif",
            "mon_files/image663.gif",
            "mon_files/image665.gif",
            "mon_files/image667.gif"
        ]
    },
    {
        "id": "5111-0349",
        "name": "Football-18",
        "short_name": "Football-18",
        "description": "Coin dedicated to the 2018 FIFA World Cup 2018 in the Russian Federation is an investment silver coin with a face value of 3 rubles (the mass of the precious metal is 31.1 g, purity 999, catalog number 5111-0349); it has a round shape and a diameter of 39.0. \nOn the obverse and the reverse of the coin, there is a protruding edging around the circumference. \nOn the obverse of the coin, there is a relief image of the state emblem of the Russian federation, under it there are inscriptions: &quot;&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1040;&#1071; &#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1062;&#1048;&#1071;&quot; (RUSSIAN FEDERATION) &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA), &quot;&#1058;&#1056;&#1048; &#1056;&#1059;&#1041;&#1051;&#1071;&quot; (THREE RUBLES) – the face value of the coin and the year of minting – 2018; also, there is a metal designation according to the Periodic system of chemical elements Mendeleev, its purity, brand sign of the St. Petersburg Mint and the mass of the precious metal. On the back of the coin there is a relief image of the FIFA World Cup, on the right there is an inscription in five lines - “&#1063;&#1045;&#1052;&#1055;&#1048;&#1054;&#1053;&#1040;&#1058; &#1052;&#1048;&#1056;&#1040; &#1055;&#1054; &#1060;&#1059;&#1058;&#1041;&#1054;&#1051;&#1059; FIFA 2018 &#1042; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;” (FIFA World Cup 2018 in RUSSIA). The edge of the coin is reeded. The coin is of &quot;uncirculated&quot; quality (without a mirror surface). Mintage – silver coins with a face value of 3 rubles - up to 300 thousand.",
        "lang": "en",
        "nominal": "3 rubles",
        "quality": "uncirculated",
        "probe": "silver, 999",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "31.1",
        "diameter": "39.0",
        "thickness": "",
        "copies": "up to 300 thousand",
        "imgs": [
            "mon_files/image669.gif",
            "mon_files/image671.gif"
        ]
    },
    {
        "id": "7105-0404",
        "name": "Tuvalu coin featuring the Cathedral of Christ the Savior",
        "short_name": "Cathedral of Christ the Savior (Tuvalu) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse depicts the Cathedral of Christ the Savior in Moscow, built by decree of Emperor Alexander I in honor of the victory of the Russian army in the Patriotic War of 1812. \nThe reverse image is partially made in color.",
        "lang": "en",
        "nominal": "1 Tuvalu dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Perth Australian Mint",
        "mass": "31.635 &plusmn;0.500",
        "pure_metal": "31.10",
        "diameter": "40.60",
        "thickness": "4.00",
        "copies": "4000",
        "imgs": [
            "mon_files/image675.gif",
            "mon_files/image673.gif"
        ]
    },
    {
        "id": "5111-0372",
        "name": "Princess Frog -17",
        "short_name": "Princess Frog -17",
        "description": "Silver coins with a face value of 3 rubles of the series &quot;Legends and Tales of the Peoples of Russia&quot; (the mass of the precious metal is 31.1 g, purity of alloy - 925) has a round shape with a diameter of 39.0 mm. \nOn the obverse and the reverse of the coins, there is a protruding edging around the circumference. \nOn the obverse of the coin, there is a relief image of the state emblem of the Russian Federation; below, there are inscriptions: &quot;&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1040;&#1071; &#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1062;&#1048;&#1071;&quot; (RUSSIAN FEDERATION) &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA), &quot;&#1058;&#1056;&#1048; &#1056;&#1059;&#1041;&#1051;&#1071;&quot; (THREE RUBLES) – the face value of the coins and the year of minting – 2017. Also, there is a metal designation according to the Periodic system of chemical elements Mendeleev, its purity, brand sign of the St. Petersburg Mint and the mass of the precious metal. \nThe reverse of the Frog Princess coin (catalog number 5111 - 0372) depicts: relief images of the characters of the fairy tale “The Frog Princess” – in the center, below – an ornament made in color, at the top – the inscription “&#1051;&#1045;&#1043;&#1045;&#1053;&#1044;&#1067; &#1048; &#1057;&#1050;&#1040;&#1047;&#1050;&#1048; &#1053;&#1040;&#1056;&#1054;&#1044;&#1054;&#1042; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;” (LEGENDS AND TALES OF THE PEOPLES OF RUSSIA). The edge of the coin is reeded. The coins is of “proof” quality. The mintage is 5000 pieces of each kind.",
        "lang": "en",
        "nominal": "3 rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "St. Petersburg Mint",
        "mass": "",
        "pure_metal": "31.1",
        "diameter": "39.0",
        "thickness": "",
        "copies": "5000",
        "imgs": [
            "mon_files/image677.gif",
            "mon_files/image679.gif"
        ]
    },
    {
        "id": "7192-0002",
        "name": "Coin of Niue Island dedicated to the Royal Hunt, made in silver",
        "short_name": "Royal Hunt (Niue) – 12",
        "description": "By design, the silver coin repeats the previously issued gold coin of this series (with the exception of inscriptions with technical specifications). The center of the obverse depicts a fragment of the icon of St. Tryphon (which is considered the patron saint of hunting in Russia); below – there is a portrait of Queen Elizabeth II of Great Britain, as well as inscriptions that are for the obverse. \nThe reverse depicts a fragment of K. Lebedev’s illustration “Departure of Tsar Alexei Mikhailovich to the Falconry from the Spassky Gate of the Kremlin” for the second volume of “Grand Duke, Tsarist and Imperial Hunting in Russia” by N. Kutepov (1898).",
        "lang": "en",
        "nominal": "50 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "250.00 &plusmn;6.25",
        "pure_metal": "249.75",
        "diameter": "67.35Ч90.00 &plusmn;0.05/ &plusmn;0.30",
        "thickness": "6.10 &plusmn;0.50",
        "copies": "400",
        "imgs": [
            "mon_files/image681.gif",
            "mon_files/image683.gif"
        ]
    },
    {
        "id": "7288-0007",
        "name": "Coins of Niue, dedicated to the royal stables",
        "short_name": "Royal Stables (Niue) – 13.",
        "description": "\nThe obverse of the coins depicts a portrait of Her Majesty Queen Elizabeth II and the inscription: &quot;NIUE ISLAND&quot;, the face value and &quot;ELIZABETH II,&quot; – at the top in the center. In the center, there is a relief image of a fragment of an engraving of a view of the royal stables in Peterhof by K. Venerman, 19th century. Below - there are the inscriptions in English: “Saint Petersburg / Peterhof”. Down the center – there is a portrait of Nikolai Leontyevich Benoit, the architect of the stables, made by digital ptrinting; below it - there is the name and surname of the architect in English: “Architect Nicholas Benois”. Around the circumference – there are decorative ornaments: laurel and oak branches, typical for the Empire style and common during the reign of Nicholas I. \nOn the left, between the branches - there is metal denotation and its purity. \nOn the right, between the branches – there is the year of mintage (2013). \nOn the reverse, at the top in the center, the coins have an inscription in English: “Imperial Stables” (Royal Stables), made in the form of a scroll. On the sides – there are portraits of Emperor Nicholas I and Empress Alexandra Fedorovna, made by digital printing. Under the portraits are inscriptions in English - “Emperor Nicholas I” and “Empress Alexandra Feodorovna.” In the center – there is a relief image of a fragment of O. Verne’s Tsarskoye Selo Carousel depicting Nicholas I and his wife on horses in medieval clothes against the backdrop of the Alexandria Cottage and the Imperial Stables. At the bottom, around the circumference – there is a decorative floral ornament. The edge of the coin has its numerical order.",
        "lang": "en",
        "nominal": "3000 New Zealand dollars",
        "quality": "proof",
        "probe": "gold,999,9",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "500,00",
        "pure_metal": "499,95",
        "diameter": "90.00 &#1093;67,35 -0,05/ &plusmn;0,3",
        "thickness": "6,90 -0,5",
        "copies": "35",
        "imgs": [
            "mon_files/image687.gif",
            "mon_files/image685.gif",
            "mon_files/image689.gif",
            "mon_files/image691.gif"
        ]
    },
    {
        "id": "7105-0454",
        "name": "Coin of Niue dedicated to William Shakespeare",
        "short_name": "Shakespeare (Niue) – 14",
        "description": "\nThe obverse of the coin is made in a form of a book cover: on the left – there is a portrait of Queen Elizabeth II of Great Britain, on the right – a portrait of W. Shakespeare in color. \nThe reverse of the coin is made in the form of a book spread, which depicts the heroes of the works of W. Shakespeare from left to right: Hamlet, Juliet, Romeo, King Lear. The coin case is made in the form of a book. \nThe reverse of the coin is made in the form of a book spread on which the characters of the works of W. Shakespeare are depicted from left to right: King Lear, Romeo, Juliet, Hamlet.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity combined with the case",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "36 &#1093;53 &plusmn;0.30",
        "thickness": "1.80",
        "copies": [],
        "imgs": [
            "mon_files/image693.gif",
            "mon_files/image695.gif",
            "mon_files/image697.gif",
            "mon_files/image699.gif"
        ]
    },
    {
        "id": "7105-0284",
        "name": "Coin of Niue Island dedicated to school",
        "short_name": "School (Niue) – 11.",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse depicts a boy and a girl color in a school; they are wearing uniforms and are holding a globe. In the foreground, there is a bouquet of gladioli - a Russian symbol of the beginning of the school year, a traditional gift from a schoolchild to a teacher on the Knowledge Day. The inscription at the bottom of the reverse is a winged Latin expression and translates as &quot;Through the difficult to the great.&quot;",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "Case in a shape of a school board, certificate of authenticity",
        "manufacturer": "New Zealand mint",
        "mass": "31.60 &plusmn;0.05",
        "pure_metal": "31.10",
        "diameter": "40.7",
        "thickness": "3.00",
        "copies": "6000",
        "imgs": [
            "mon_files/image701.gif",
            "mon_files/image703.gif"
        ]
    },
    {
        "id": "7099-0076",
        "name": "Set of coins of the Republic of Tanzania on the evolution of the calendar",
        "short_name": "Evolution of the Calendar (Tanzania) – 17",
        "description": "\nOn the obverse of the first coin, there is a stamped image of the coat of arms of Tanzania, surrounded by flowers on the right and left, year “2017” and the face value 1000 shillings. \nOn the reverse of the first coin, there is a stamped image of Julius Caesar and Pope Gregory 13 with dates 46 BC and 1582. Also chased images of dates, days of the week, months and years. \nOn the obverse of the second coin, there is a stamped image of the coat of arms of Tanzania, year “2017” and the face value 1000 shillings. \nOn the reverse of the second coin, there is a color image of calendar representations in Egyptian, Babylonian and Chinese cultures. There are also symbolic images of tear-off calendar sheets with the most famous holiday dates (January 1, March 8, June 12 and November 4). There is a stamped image of the most important dates in the development of the calendar (Babylonian calendar 3000 BC, Chinese calendar 1400 BC, Egyptian calendar 500 BC, Mayan calendar 380 BC, Julian calendar 46 g BC, Gregorian calendar 1548 g).",
        "lang": "en",
        "nominal": "1000 tanzanian shillings",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Middle Earth Mint (New Zealand)",
        "mass": "46.65 &plusmn;0.31",
        "pure_metal": "46.65",
        "diameter": "45.00 &plusmn;0.30",
        "thickness": "4.70 &plusmn;0.20",
        "copies": "5000",
        "imgs": [
            "mon_files/image707.gif",
            "mon_files/image705.gif",
            "mon_files/image709.gif",
            "mon_files/image711.gif",
            "mon_files/image713.gif",
            "mon_files/image715.gif"
        ]
    },
    {
        "id": "7111-0157",
        "name": "Coin of Niue, dedicated to the Soviet rock opera &quot;Juno and Avos&quot;",
        "short_name": "Juno and Avos (Niue) – 11",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. In the background behind the portrait, there is a partially colored fragment of the cover of the first record with the original recording version of 1980 of the rock opera Juno and Avos, staged at the Lenin Komsomol Moscow Theater (Lenkom). \nThe reverse depicts the leading performers Nikolai Karachentsev (as Count Rezanov) and Elena Shanina (as Conchita). Portraits of actors are embedded in the image of the sea landscape with a sailing sailboat and the evening sky with the setting sun (done in color), which symbolize the inevitability of the separation of loved ones. The name of the rock opera, also available on the reverse, is in Russian language.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "blister combined with an authenticity certificate",
        "manufacturer": "Polish Mint",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.15",
        "thickness": "3.10 &plusmn;0.50",
        "copies": "5000",
        "imgs": [
            "mon_files/image717.gif",
            "mon_files/image719.gif"
        ]
    },
    {
        "id": "7179-0009",
        "name": "Coin of Niue Island featuring the Egg Dedicated to the Patriotic War of 1812, the Faberge Imperial Eggs Series",
        "short_name": "Victory of 1812 Egg (Niue) – 12.",
        "description": "The Easter Egg depicted on a coin (called &quot;Napoleonic&quot;) was made by Carl Faberge's workshop in 1912 in memory of the victory in the Patriotic War of 1812 by order of Emperor Nicholas II as a gift for his mother - Empress Maria Fedorovna. The egg with the coat of arms of the Romanov dynasty (double-headed eagle) and military attributes has a surprise in the form of a folding screen with six miniatures, which depict representatives of various regiments of the empress. At the top of the obverse, there is a portrait of Queen Elizabeth II of Great Britain; at the bottom - the Spring Flowers Egg. \nThe reverse depicts the Napoleonic Egg and six miniatures of the folding screen made in color. The image of the egg is decorated with two inserts of translucent red crystals.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "56.586 &plusmn;1.414",
        "pure_metal": "52.31",
        "diameter": "41.60 Ч 55.60 &plusmn;0.15",
        "thickness": "3.75 –0.50",
        "copies": "7000",
        "imgs": [
            "mon_files/image721.gif",
            "mon_files/image723.gif"
        ]
    },
    {
        "id": "7179-0004",
        "name": "Coin of Niue Island featuring the Egg Made for Duchess of Marlborough,",
        "short_name": "Marlborough Egg (Niue) – 11",
        "description": "The Duchess of Marlborough egg was made in 1902 for the American Duchess Consuelo of Marlborough; its design repeated the egg “Clock with the Blue Snake” of 1887. The watch dial is made in the form of a bezel on an egg, which rotates slowly, and the snake serves as a stationary clock hand. The top of the obverse depicts a portrait of Queen Elizabeth II of Great Britain; the bottom - the Spring Flowers egg. \nThe reverse of the coin depicts the top of the Duchess of Marlborough egg. The background of the egg depicts the image of hanging strands of pearls. The top of the egg and the head of the snake are decorated with inserts of translucent red crystals.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "56.579 &plusmn;1.426",
        "pure_metal": "52.31",
        "diameter": "41.60 Ч 55.60",
        "thickness": "3.75 –0.50",
        "copies": "7000",
        "imgs": [
            "mon_files/image727.gif",
            "mon_files/image725.gif"
        ]
    },
    {
        "id": "7179-0010",
        "name": "Coin of Niue Island of the Faberge Imperial Eggs Series",
        "short_name": "Moscow Kremlin Egg (Niue) – 13",
        "description": "In the upper part of the obverse, there a portrait of Queen Elizabeth II of Great Britain; in the lower part – the Spring Flowers &#8203;&#8203;egg. The central part of the reverse depicts a stylized image of the Cathedral of the Assumption of the Blessed Virgin Mary, which is located on the territory of the Moscow Kremlin. On the sides is the semicircular name of the Faberge egg in English “MOSCOW KREMLIN EGG”. In the background is a neorococo decorative ornament.",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "56.586 &plusmn;1.414",
        "pure_metal": "52.31",
        "diameter": "41.60 Ч 55.60 &plusmn;0.15",
        "thickness": "3.75 –0.50",
        "copies": "7000",
        "imgs": [
            "mon_files/image729.gif",
            "mon_files/image731.gif"
        ]
    },
    {
        "id": "7179-0011",
        "name": "Coin of Niue Island of the Faberge Imperial Eggs Series",
        "short_name": "Trans-Siberian Railway Egg (Niue) – 14",
        "description": "In the upper part of the obverse, there a portrait of Queen Elizabeth II of Great Britain; in the lower part – the Spring Flowers egg. In the center, the reverse depicts a stylized image of the original Trans-Siberian Railway egg with gilded elements against the background of the map of Russia of the late XIX / early XX centuries. Below – there is a gilded image of a model of a steam locomotive with wagons. Below the image, there is an inscription in English “Faberge EGGS.”",
        "lang": "en",
        "nominal": "2 New Zealand dollars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Polish Mint",
        "mass": "56.56 &plusmn;1.414",
        "pure_metal": "52.31",
        "diameter": "41.60 Ч 55.60 &plusmn;0.15",
        "thickness": "3.75 –0.50",
        "copies": "7000",
        "imgs": [
            "mon_files/image733.gif",
            "mon_files/image735.gif"
        ]
    },
    {
        "id": "7099-0079",
        "name": "Coins of Tanzania, the Kalashnikov Set",
        "short_name": "Kalashnikov Set (Tanzania) – 18 ",
        "description": "The emblem of Tanzania is depicted in the central part of the first coin and there are inscriptions in English 2018 (year of issue) / TANZANIA / 1000 SHILLINGS (face value). In the central part of the reverse of the first coin, there are stamped images of the first building of the Izhevsk Arms Plant and a bas-relief of a woman on the throne, covered by a large combat shield; she is distributing weapons to the soldiers. The image symbolizes Russia, arming its sons to protect the fatherland. \nOn the left – there is a color portrait of Andrei Deryabin. In the central part – there is a color image of a 1808 model rifle. A little above – there is a color image of the tape with the dates 1807-2017. In the center of the reverse of the second coin, there are hammered images of the building of the Izhevsk Arms Plant and a woman with a miniature shield and scepter. The image symbolizes Russia's openness to peaceful international dialogue and cooperation. \nOn the right, there is a color portrait of Mikhail Kalashnikov. In the central part, there is a color image of the AK-47 assault rifle. A little above – there is a color image of the ribbon with dates – 1807-2017. Coins are packed in a gift demonstration case in the form of a prototype Kalashnikov assault rifle, 2 pcs.",
        "lang": "en",
        "nominal": "1000 Tanzanian shillings",
        "quality": "proof, pad printing",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, gift case",
        "manufacturer": "Middle Earth Mint",
        "mass": "31.00 &plusmn;0.25",
        "pure_metal": "31.00",
        "diameter": "40.1 &plusmn;0.10",
        "thickness": "2.65 &plusmn;0.06",
        "copies": "10 000",
        "imgs": [
            "mon_files/image739.gif",
            "mon_files/image737.gif",
            "mon_files/image741.gif",
            "mon_files/image743.gif"
        ]
    },
    {
        "id": "7099-0078",
        "name": "Coins of Tanzania, the Checkers Set",
        "short_name": "Checkers Set (Tanzania) – 18",
        "description": "The emblem of Tanzania is depicted in the central part of the first coin and there are inscriptions in English 2018 (year of issue) / TANZANIA / 250 SHILLINGS (face value). Along the perimeter, are chased images of Chinese characters for each of the animals of the Lunar Chinese calendar. In the central part of the reverse of the first coin, there is a hammered image of the “Lunar Zodiac” fountain located in the Old Summer Palace in Beijing. In a circle, there are images of the heads of animals that were previously included in the architectural composition of the fountain. The coin has a rhodium coating. In the central part of the obverse of the second coin, there is the coat of arms of Tanzania, the year “2018” and face value - ‘250 shillings’. On the perimeter, there are chased images of zodiac signs. In the central part of the reverse of the second coin, there is a chased image of the Sun, the Moon and stars. In a circle, there are images of zodiac signs on the background of constellations. Zodiac signs and the rays of the Sun are gold plated. Coins are packed in a gift demonstration case of 12 pcs of each kind.",
        "lang": "en",
        "nominal": "250 Tanzanian shillings",
        "quality": "Proof, rhodium plating",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, gift case",
        "manufacturer": "Middle Earth Mint",
        "mass": "7.78 &plusmn;0.08",
        "pure_metal": "7.78",
        "diameter": "25 &plusmn;0.8",
        "thickness": "1.72 &plusmn;0.25",
        "copies": "4800",
        "imgs": [
            "mon_files/image745.gif",
            "mon_files/image747.gif",
            "mon_files/image749.gif",
            "mon_files/image751.gif",
            "mon_files/image753.gif",
            "mon_files/image755.gif"
        ]
    },
    {
        "id": "7110-0003",
        "name": "Save to be Safe",
        "short_name": "Save to be Safe (Niue) - 18 ",
        "description": "",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, gift case, capsule",
        "manufacturer": "Polish Mint",
        "mass": "28,28 &plusmn;0,70",
        "pure_metal": "26,16",
        "diameter": "38,61 &plusmn;0,15",
        "thickness": "3,10 &plusmn;0,50",
        "copies": "5000",
        "imgs": [
            "mon_files/image759.gif",
            "mon_files/image757.gif",
            "mon_files/image761.gif"
        ]
    },
    {
        "id": "7159-0002",
        "name": "Coin of the Republic of Macedonia “Wheel of Fortune”",
        "short_name": "Wheel of Fortune, gilded (Macedonia) – 18. ",
        "description": "\nThe coin is made in the shape of a wheel. \nThe obverse of the coin depicts the coat of arms of the Republic of Macedonia, Face value, purity and year of issue. \nOn the reverse in the center is a gilded ancient Roman coin. Above – there is an inscription in Russian “FORWARD WHEEL”; below – the inscription in English &quot;WHEEL OF FORTUNE&quot; (wheel of fortune).",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 999,9",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "11,8 0,01",
        "pure_metal": "11,8",
        "diameter": "35,10 &plusmn;0,10",
        "thickness": "1.70 &plusmn;0,10",
        "copies": "7777",
        "imgs": [
            "mon_files/image763.gif",
            "mon_files/image765.gif"
        ]
    },
    {
        "id": "5111-0401",
        "name": "Arkhangelskoe -19",
        "short_name": "Arkhangelskoe -19",
        "description": "Silver coins with face values of 3 rubles (the mass of the precious metal clean - 31.1 g, purity of the alloy - 925) and 25 rubles (the mass of the precious metal - 155.5 g, purity of the alloy - 925) have a round shape with a diameter of 39.0 and 60.0 mm respectively. \nThe obverse and the reverse of the coins have a protruding edging around the circumference. \nOn the obverse of the coins, there is a relief image of the emblem of the Bank of Russia with inscriptions “&#1056;&#1054;&#1057;&#1057;&#1048;&#1049;&#1057;&#1050;&#1040;&#1071; &#1060;&#1045;&#1044;&#1045;&#1056;&#1040;&#1062;&#1048;&#1071;” (RUSSIAN FEDERATION) “&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;” (BANK OF RUSSIA) and face value of coins - &quot;3 &#1056;&#1059;&#1041;&#1051;&#1071;&quot;(THREE RUBLES), &quot;&#1044;&#1042;&#1040;&#1044;&#1062;&#1040;&#1058;&#1068; &#1055;&#1071;&#1058;&#1068; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot;(TWENTY FIVE RUBLES) and the mintage year - &quot;2019,&quot; as well as the metal mark according to the Periodic Table of Elements D.I. Mendeleev, alloy purity, the trademark of the St. Peretsburg Mint and the mass of the precious metal. \nThe reverse of the 3 ruble coin (catalog number 5111-0401) depicts a relief image of the southern facade of the palace against a background of a tree – a relief image of the sculpture &quot;Venus with Doves&quot; adorning the stairs between the terraces; there are inscriptions: along the circumference - “&#1043;&#1054;&#1057;&#1059;&#1044;&#1040;&#1056;&#1057;&#1058;&#1042;&#1045;&#1053;&#1053;&#1067;&#1049; &#1052;&#1059;&#1047;&#1045;&#1049;-&#1059;&#1057;&#1040;&#1044;&#1068;&#1041;&#1040; &#1040;&#1056;&#1061;&#1040;&#1053;&#1043;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;” (STATE MUSEUM-ESTATE ARKHANGELSKOE) and “100 &#1051;&#1045;&#1058;” (100 YEARS). The edge of the coins is reeded. The coin is of “proof” quality. The mintage of the gold coins with the face value of 3 rubles is 3000 pcs.",
        "lang": "en",
        "nominal": "3 rubles 25 rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "31.1 155.5",
        "diameter": "39.0 and 60.0",
        "thickness": "",
        "copies": "3000",
        "imgs": [
            "mon_files/image767.gif",
            "mon_files/image769.gif"
        ]
    },
    {
        "id": "7125-0046",
        "name": "Coin of the Republic of Congo dedicated to the Year of the Pig",
        "short_name": "Pig with butterfly (Tanzania) - 19",
        "description": "\nOn the obverse, there is a stamped image of the coat of arms of Tanzania, the year “2019” and the face value ‘500 shillings’. \nOn the reverse – there is a mirror field. There is a coined inscription in English “Year of the Pig” and the Chinese symbol of the year. Also, there is chased image of a gilded butterfly and an image of a pig in color.",
        "lang": "en",
        "nominal": "500 tanzanian shillings",
        "quality": "proof",
        "probe": "silver 999",
        "original_equipment": "certificate of authenticity, gift case, capsule",
        "manufacturer": "MIDDLE EARTH MINT",
        "mass": "20.00 &plusmn;0.2",
        "pure_metal": "19.98",
        "diameter": "45 mm &#1061; 30 mm &plusmn;0.05",
        "thickness": "2.30 &plusmn;0.20",
        "copies": "6000",
        "imgs": [
            "mon_files/image771.gif",
            "mon_files/image773.gif"
        ]
    },
    {
        "id": "7146-0010",
        "name": "Coins of Rwanda of the Zodiac Series (with diamond inserts)",
        "short_name": "Taurus (Rwanda) – 09",
        "description": "\nOn the obverse of the coins depicts the national emblem of the Republic of Rwanda in the center. \nOn the reverse of each coin, in the frame of a ring containing graphic symbols of the zodiac signs, there is a gilded image of an animal symbolizing the zodiac constellation to which the coin is dedicated – against the background of stylized clouds and stars (the stars of the zodiac constellation are also highlighted by gilding). Four stars of the zodiac constellation are made in the form of diamond inserts weighing 0.002 g each. ",
        "lang": "en",
        "nominal": "1000 Rwandan francs",
        "quality": "uncirculated",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«Reischaner GmbH» (Germany)",
        "mass": "93.30 &plusmn;1.00",
        "pure_metal": "93.30",
        "diameter": "65.00 &plusmn;0.30",
        "thickness": "3.20 &plusmn;0.20",
        "copies": "Макс. тираж кажд. наим-ния, шт.",
        "imgs": [
            "mon_files/image776.gif",
            "mon_files/image774.gif"
        ]
    },
    {
        "id": "7160-0010",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series.",
        "short_name": "Taurus (Macedonia) – 15",
        "description": "\nOn the obverse of the coin in the center, there is an hourglass, on the left - there is a color image of the sun, on the right – a crescent with stars, above - the emblem of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below - the year of issue of the coins (for the zodiac signs Leo, Virgo, Libra, Scorpio, Sagittarius, Capricorn “2014”, for the remaining signs “2015”), face value and purity. Also along the contour, there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coin on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin there is an ornament (for each coin its own), also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian dinars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23.90 &plusmn;0.50",
        "pure_metal": "19.42",
        "diameter": "35 &#1093;45 &plusmn;0.10",
        "thickness": "2.70 &plusmn;0.30",
        "copies": "7000",
        "imgs": [
            "mon_files/image779.gif",
            "mon_files/image777.gif"
        ]
    },
    {
        "id": "7160-0005",
        "name": "Coins of the Republic of Macedonia of the Zodiac Series",
        "short_name": "Sagittarius (Macedonia) – 14",
        "description": "\nOn the obverse of the coins in the center, there is an hourglass, on the left – there is a color image of the sun, on the right – a crescent with stars; above - the coat of arms of the Republic of Macedonia and the inscription “&#1056;&#1045;&#1055;&#1059;&#1041;&#1051;&#1048;&#1050;&#1040; &#1052;&#1040;&#1050;&#1045;&#1044;&#1054;&#1053;&#1048;JA”, below - the year of issue of the coins (for the zodiac signs Leo, Virgo, Libra, Scorpio, Sagittarius, Capricorn “2014”, for the remaining signs “2015”), face value and purity. Also along the contour, there are 8 symbols denoting the signs of the zodiac. \nOn the reverse of the coins on the left side, there is the zodiac sign to which the coin is dedicated. Part of the zodiac sign is painted in gold paint. \nOn the right side of the coin there is a round insert made of cobalt glass, which shows the starry sky and the constellation of the corresponding zodiac sign. On the contour of the coin there is an ornament (for each coin its own), also made with the golden color of individual elements. At the bottom of the coin, there is a symbolic designation and the name of the corresponding zodiac sign in Latin.",
        "lang": "en",
        "nominal": "10 Macedonian denars",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Lithuanian Mint",
        "mass": "23,90 0,50",
        "pure_metal": "19,42",
        "diameter": "35 &#1093;45 &plusmn;0,10",
        "thickness": "2.70 0,30",
        "copies": "7000",
        "imgs": [
            "mon_files/image781.gif"
        ]
    },
    {
        "id": "5215-0032",
        "name": "",
        "short_name": "",
        "description": "On August 3, 2005, the Bank of Russia issued a gold coin of the Zodiac series in denomination of 25 rubles featuring the Sagittarius sign. The gold coins of the Zodiac series with the face value of 25 rubles (the mass of the precious metal is 3.11 g, its purity is 999) with an image of the Sagittarius zodiac have a round shape and a diameter of 33.0 mm and 16.0 mm, respectively. \nThe obverse and the reverse of the coins have a protruding edging around the circumference. \nOn the obverse of the coins, there is a relief image of the emblem of the Bank of Russia - a two-headed eagle with its wings down; below it, there is an inscription in a semicircle &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA) in a circle framed by a bead rim, and around the circumference, there are inscriptions separated by dots: face value of coins - &quot;&#1044;&#1042;&#1040;&#1044;&#1062;&#1040;&#1058;&#1068; &#1055;&#1071;&#1058;&#1068; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot;(TWENTY FIVE RUBLES) and the mintage year - &quot;2005.&quot; Between the inscriptions there are: the metal mark according to the Periodic Table of Elements D.I. Mendeleev, the trademark of the St. Peretsburg Mint and the mass of the precious metal. \nThe reverse side of the coins depicts relief images of a warrior in armor, pulling a bow string and personifying Sagittarius - one of the twelve signs of the Zodiac, stars from the zodiac constellation Sagittarius, its sign and floral pattern. The edge of the coins is reeded. The gold coins with the face value of 25 rubles are of “uncirculated” quality (without the mirror surface); silver coins with the face value of 2 rubles – of “proof” quality. The mintage of the gold coins with the face value of 25 rubles is 20000 pcs. ",
        "lang": "en",
        "nominal": "25 rubles",
        "quality": "uncirculated",
        "probe": "gold, 999",
        "original_equipment": "",
        "manufacturer": "",
        "mass": "",
        "pure_metal": "3.11",
        "diameter": "33.0",
        "thickness": "",
        "copies": "20000",
        "imgs": [
            "mon_files/image783.gif"
        ]
    },
    {
        "id": "5215-0030",
        "name": "",
        "short_name": "",
        "description": "On July 1, 2005, the Bank of Russia issued a gold coin of the Zodiac series in denomination of 25 rubles. The gold coins of the Zodiac series with the face value of 25 rubles (the mass of the precious metal is 3.11 g, its purity is 999) with an image of the Libra zodiac have a round shape and a diameter of 33.0 mm and 16.0 mm, respectively. \nThe obverse and the reverse of the coins have a protruding edging around the circumference. \nOn the obverse of the coins, there is a relief image of the emblem of the Bank of Russia - a two-headed eagle with its wings down; below it, there is an inscription in a semicircle &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA) in a circle framed by a bead rim, and around the circumference, there are inscriptions separated by dots: face value of coins - &quot;&#1044;&#1042;&#1040;&#1044;&#1062;&#1040;&#1058;&#1068; &#1055;&#1071;&#1058;&#1068; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot;(TWENTY FIVE RUBLES) and the mintage year - &quot;2005.&quot; Between the inscriptions there are: the metal mark according to the Periodic Table of Elements D.I. Mendeleev, alloy purity, the trademark of the St. Peretsburg Mint and the mass of the precious metal. Relief images of the lever device for determining the mass of bodies representing Libra, one of the twelve signs of the Zodiac, stars from the zodiac constellation Libra, its sign and floral pattern, are depicted on the reverse side of the coins. The edge of the coins is reeded. The gold coins with the face value of 25 rubles are of “proof” quality; “uncirculated” quality (without the mirror surface). The mintage of the gold coins with the face value of 25 rubles is 20000 pcs. ",
        "lang": "en",
        "nominal": "25 rubles",
        "quality": "",
        "probe": "gold, 999",
        "original_equipment": "",
        "manufacturer": "he Bank of Russia",
        "mass": "",
        "pure_metal": "3.11",
        "diameter": "33.0",
        "thickness": "",
        "copies": "20000",
        "imgs": [
            "mon_files/image785.gif"
        ]
    },
    {
        "id": "5117-0048",
        "name": "Save Our World",
        "short_name": "Save Our World",
        "description": "On October 3, 2011, the Bank of Russia issued commemorative coins of precious metals – silver coins with a face value of 100 rubles, of the series “Save Our World” (featuring the Central Asian leopard). Silver coins with a face value of 100 rubles (the mass of the precious metal is 1 kg, purity – 925), of the series “Save Our World” (the Central Asian leopard) have a round shape with a diameter of 100.0 mm. \nThe obverse and the reverse of the coins have a protruding edging around the circumference. \nOn the obverse of the coins, there is a relief image of the emblem of the Bank of Russia - a two-headed eagle with its wings down, under it there is an inscription in a semicircle &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA) in a circle framed by a bead rim, and around the circumference there are inscriptions separated by dots: face value of coins - &quot;&#1057;&#1058;&#1054; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot;(HUNDRED RUBLES) and the year of minting - &quot;2011.&quot; Between the inscriptions there are: the metal mark according to the Periodic Table of Elements D.I. Mendeleev, alloy purity, the trademark of the Moscow Mint and the mass of the precious metal. \nThe reverse of the coin with the face value of 100 rubles – is a relief image of two Central Asian leopards against the background of mountains and two mountain goats; below – there is an inscription &quot;&#1057;&#1054;&#1061;&#1056;&#1040;&#1053;&#1048;&#1052; &#1053;&#1040;&#1064; &#1052;&#1048;&#1056;&quot; (SAVE OUR WORLD). The silver coin with the face value of 100 rubles is of “proof” quality. The mintage of the silver coin with the face value of 100 rubles is 500 pcs. Coins issued are the legal tender in cash on the territory of the Russian Federation and must be accepted at face value in all types of payments without any restrictions.",
        "lang": "en",
        "nominal": "100 rubles",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "the Bank of Russia",
        "mass": "",
        "pure_metal": "1 kg",
        "diameter": "100.0",
        "thickness": "",
        "copies": "500 pcs",
        "imgs": [
            "mon_files/image787.gif"
        ]
    },
    {
        "id": "5111-0272",
        "name": "",
        "short_name": "",
        "description": "On December 18, 2013, the Bank of Russia issued commemorative coins of precious metals – silver coins with value of 3 rubles of the geographical series &quot;Expeditions of G.I. Nevelsky to the Far East in 1848-1849 and 1850-1855.&quot; Silver coin with a face value of 3 rubles (the mass of the precious metal is 31.1 g, alloy purity 925). \nThe obverse and the reverse of a coin have a protruding edging around the circumference there is. \nOn the obverse of the coins, there is a relief image of the emblem of the Bank of Russia - a two-headed eagle with its wings down, under it there is an inscription in a semicircle &quot;&#1041;&#1040;&#1053;&#1050; &#1056;&#1054;&#1057;&#1057;&#1048;&#1048;&quot; (BANK OF RUSSIA) in a circle framed by a bead rim, and around the circumference there are inscriptions separated by dots: face value of coins - &quot;&#1058;&#1056;&#1048; &#1056;&#1059;&#1041;&#1051;&#1071;&quot; (THREE RUBLES), &quot;&#1057;&#1058;&#1054; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot;(HUNDRED RUBLES), &quot;&#1044;&#1045;&#1057;&#1071;&#1058;&#1068; &#1058;&#1067;&#1057;&#1071;&#1063; &#1056;&#1059;&#1041;&#1051;&#1045;&#1049;&quot; (TEN THOUSAND RUBLES), respectively, and the year of minting is &quot;2013.&quot; Between the inscriptions there are: the metal mark according to the Periodic Table of Elements D.I. Mendeleev, alloy purity of the for coins with a face value of 3 rubles, purity for coins with a face value of 100 and 10 000 rubles, the trademark of the Moscow Mint and the mass of the precious metal. \nOn the obverse of the gold coin with a face value of 10,000 rubles in the lower part next to the inscription indicating the mass of the precious metal, the serial number of the coin is indicated as &quot;No.&quot; \nOn the reverse of the silver coin with the face value of 3 rubles, there are images G.I. Nevelskoy and Russian sailors – at the time of landing on the banks of the Amur River and meeting with the local population on the background of the map of the Far East and to the right of a sailing ship, at the top of the circle there is an inscription: “&#1069;&#1050;&#1057;&#1055;&#1045;&#1044;&#1048;&#1062;&#1048;&#1048; &#1043;.&#1048;. &#1053;&#1045;&#1042;&#1045;&#1051;&#1068;&#1057;&#1050;&#1054;&#1043;&#1054; 1848-1855” (EXPEDITIONS OF G.I. NEVELSKOY OF 1848-1855). The edge of the coins is reeded. The silver coin with the face value of 3 rubles is of “proof” quality. The mintage of the silver coin with the face value of 3 rubles is 75000 pcs.",
        "lang": "en",
        "nominal": "3 rubles",
        "quality": "",
        "probe": "silver, 925",
        "original_equipment": "",
        "manufacturer": "the Bank of Russia",
        "mass": "",
        "pure_metal": "31.1",
        "diameter": "",
        "thickness": "",
        "copies": "75000",
        "imgs": [
            "mon_files/image789.gif",
            "mon_files/image791.gif"
        ]
    },
    {
        "id": "7111-0294",
        "name": "Coin of the Niue featuring the work of Ilya Glazunov, the Artists of the World Series",
        "short_name": "Beauty (Niue) – 15",
        "description": "In the upper part, the obverse depicts the name of the issuer state “Niue Island”; in the center, against the background of the landscape (made by digital printing) by Ilya Sergeyevich Glazunov “Summer. Suzdal” (1994) – there is a relief portrait of the artist. Below - there is a signature of Ilya Glazunov and the face value of the coin (1 DOLLAR). In the lower right part, there is a vertical inscription: Ag 925 (metal and its purity). \nOn the left side, there is a portrait of Elizabeth II; below - there is the mint's trademark and vertical inscriptions: ELIZABETH II and 2015 (year of issue of the coin). \nOn the reverse of the coin is a relief image of a fragment of the artist’s painting “Russian Beauty” (1968).",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "capsule, certificate of authenticity, protection packaging",
        "manufacturer": "Mint of Poland",
        "mass": "28.28 &plusmn;0.707",
        "pure_metal": "26.159",
        "diameter": "40.0Ч28.0 &plusmn;0,10",
        "thickness": "3.10 &plusmn;0,50",
        "copies": "4999",
        "imgs": [
            "mon_files/image793.gif",
            "mon_files/image795.gif"
        ]
    },
    {
        "id": "7111-0189",
        "name": "Coin of Niue Island dedicated to the miners of Kuzbass - the maincoal center of Russia",
        "short_name": "Kuzbass (Niue) – 12",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain. \nThe reverse depicts the memorial &quot;Memory to the Kuzbass Miners&quot;, established in the city of Kemerovo. The burning coal in the miner's hand is highlighted in color. In the background is a stylized image of a mechanized tunneling shield used to create underground tunnels (image is partially color). The pedestal of the monument is made in the form of an insert of natural coal weighing 0.7 g.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.98 &plusmn;0.80",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "4000",
        "imgs": [
            "mon_files/image798.gif",
            "mon_files/image796.gif"
        ]
    },
    {
        "id": "7111-0108",
        "name": "Coin of Armenia dedicated to Jazz",
        "short_name": "Jazz (Armenia) – 10",
        "description": "\nThe obverse of the coin in the center depicts a jazz ensemble during a performance. The remaining design elements include fragments of stylized portrayals of typical jazz musical instruments: saxophone, trombone and piano. The main inscriptions \nOn the obverse are painted yellow. \nThe reverse depicts stylized other attributes of jazz creativity: musical instruments: double bass, trumpet and percussion, as well as musical notation and a microphone. At the bottom, there is the inscription &quot;JAZZ&quot; in English and Armenian, made in color.",
        "lang": "en",
        "nominal": "1000 Armenian drams",
        "quality": "proof",
        "probe": "silver, 925",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "«B. H. Mayer’s Kunstprageanstalt» (Germany)",
        "mass": "28.28 &plusmn;2.5%",
        "pure_metal": "26.15",
        "diameter": "38.61 &plusmn;0.30",
        "thickness": "2.60 &plusmn;0.20",
        "copies": "10000",
        "imgs": [
            "mon_files/image800.gif",
            "mon_files/image802.gif"
        ]
    },
    {
        "id": "7104-0029",
        "name": "Australian coin from the series &quot;Cubs of Animals - Inhabitants of the Australian Bush&quot; featuring a Cub of Sugar Flying Possum",
        "short_name": "Flying Possum (Australia) – 10.",
        "description": "\nThe obverse of the coin depicts a portrait of Her Majesty Queen Elizabeth II of Great Britain. \nThe reverse is a color image of a cub of a sugar flying possum against a vegetation background, made in the style of drawings for children.",
        "lang": "en",
        "nominal": "0.5 australian dollar&#1072;",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity, case",
        "manufacturer": "Perth Australian Mint",
        "mass": "16.073 &plusmn;0.500",
        "pure_metal": "15.55",
        "diameter": "36.60",
        "thickness": "2.30",
        "copies": "10000",
        "imgs": [
            "mon_files/image804.gif",
            "mon_files/image806.gif"
        ]
    },
    {
        "id": "7125-0009",
        "name": "Coins of Singapore featuring the orchids",
        "short_name": "Spathoglotis orchid (Singapore) – 09",
        "description": "\nThe obverse of the coins depicts the emblem of Singapore. \nOn the reverse of the coins, there are color images of orchids of two hybrid varieties;they are the first of more than four hundred new varieties that were received by Singapore breeders as part of the state program for hybridization of orchids since 1928. The first coin depicts vanda amy, the second– spathoglotis primrose(the Latin name for the variety is also indicated on the reverse).",
        "lang": "en",
        "nominal": "5 Singapore dollars",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "certificate of authenticity",
        "manufacturer": "Singapore Mint",
        "mass": "20.00 &plusmn;0.20",
        "pure_metal": "19.98",
        "diameter": "38.70 &plusmn;0.015",
        "thickness": "2.50 &plusmn;0.30",
        "copies": "8000",
        "imgs": [
            "mon_files/image481.gif",
            "mon_files/image483.gif"
        ]
    },
    {
        "id": "7162-0015",
        "name": "Niue coin dedicated to the year of the Monkey of the lunar calendar",
        "short_name": "Monkey on elephant (Niue) – 16",
        "description": "\nThe obverse of the coin depicts a portrait of Queen Elizabeth II of Great Britain, Face value and year of issue. \nOn a reverse in the center against a background of relief, the image of the monkey on an elephant is represented. At the top – there is the inscription in English “Year of the Monkey”.",
        "lang": "en",
        "nominal": "1 New Zealand dollar",
        "quality": "proof",
        "probe": "silver, 999",
        "original_equipment": "case, capsule, certificate",
        "manufacturer": "Polish Mint",
        "mass": "16.81 &plusmn;0.42",
        "pure_metal": "16.79",
        "diameter": "41.00 &plusmn;0.10",
        "thickness": "2.20 &plusmn;0.50",
        "copies": "6000",
        "imgs": [
            "mon_files/image458.gif",
            "mon_files/image456.gif"
        ]
    }
]